[
    {
        "headline": "'ทักษิณ' โชว์วิสัยทัศน์หลังกลับไทยครบ 1 ปี นักธุรกิจ-นักการเมืองร่วมฟังเพียบ!",
        "data": "'ทักษิณ' โชว์วิสัยทัศน์หลังกลับไทยครบ 1 ปี ในงาน Dinner Talk Vision for Thailand 2024 นักธุรกิจ-นักการเมืองตบเท้าร่วมฟังเพียบ! เมื่อวันที่ 22 ส.ค. ที่พารากอนฮอลล์ ห้างสรรพสินค้าสยามพารากอน สื่อในเครือเนชั่น จัดงาน Dinner Talk Vision for Thailand 2024 เปิดเวทีแสดงวิสัยทัศน์ครั้งสำคัญ ของนายทักษิณ ชินวัตร อดีตนายกรัฐมนตรี เพื่อรู้ถึงทิศทางเศรษฐกิจจะขับเคลื่อนไปอย่างไร และทิศทางการเมืองไทยจากนี้ต่อไป ...",
        "category": "thaksin_vision",
        "date": "2024-11-12",
        "publisher": "dailynews",
        "url": "https://www.dailynews.co.th/news/3782240/"
    },
    {
        "headline": "“ทักษิณ” ร่วมโต๊ะเหล่าเจ้าสัว คนการเมือง-นักธุรกิจ แห่ฟังวิสัยทัศน์",
        "data": "“ทักษิณ ชินวัตร” ร่วมโต๊ะเจ้าสัวระดับท็อปประเทศ “ธนินท์ - สารัชถ์ - คีรี” งานดินเนอร์ทอล์ก ขณะคนการเมือง-นักธุรกิจแห่ฟังวิสัยทัศน์ หลังกลับไทยครบ 1 ปี จับตาขั้วการเมืองจัดโผ ครม. พบ “ธรรมนัส” นั่งข้าง “เดชอิศม์” ...",
        "category": "thaksin_vision",
        "date": "2024-11-12",
        "publisher": "thairath",
        "url": "https://www.thairath.co.th/news/politic/2809879"
    },
    {
        "headline": "\"ดิจิทัลวอลเล็ต\" มาแน่! \"ทักษิณ\" แย้ม ก.ย. กลุ่มเปราะบาง 14.5 ล้านคนได้ 10,000 บาท",
        "data": "\"ดิจิทัลวอลเล็ต\" มาแน่! \"ทักษิณ\" แย้ม ก.ย. ใช้งบปี 2567 ให้คนละ 10,000 บาท กับกลุ่มเปราะบาง 14.5 ล้านคน ส่วน ต.ค. ใช้งบก้อนใหม่ลุยต่อ ...",
        "category": "thaksin_vision",
        "date": "2024-11-12",
        "publisher": "pptv",
        "url": "https://www.pptvhd36.com/wealth/economic/231071"
    },
    {
        "headline": "'ทรัมป์'คว้าชัย! ผลเลือกตั้งสหรัฐ เปิดมุมมองภาคเอกชนต่อเศรษฐกิจไทย",
        "data": "เปิดมุมมองความเห็นภาคเอกชน-นักเศรษฐศาสตร์ หลังผลเลือกตั้งสหรัฐไม่เป็นทางการ \"โดนัลด์ ทรัมป์\" ประกาศชัยชนะนั่งประธานาธิบดีสหรัฐ สมัยที่ 2 ...",
        "category": "trump_won",
        "date": "2024-11-12",
        "publisher": "dailynews",
        "url": "https://www.dailynews.co.th/news/4050047/"
    },
    {
        "headline": "จับตา “ผลเลือกตั้งสหรัฐ” 3 ฉากทัศน์ สงครามการค้ารอบใหม่ เมื่อ “ทรัมป์” เตรียมใช้นโยบายขึ้นภาษี 60%",
        "data": "ลุ้นผลเลือกตั้งสหรัฐ 2024 ระหว่าง \"คามาลา แฮร์ริส\" และ \"โดนัลด์ ทรัมป์\" ใครจะขึ้นเป็นผู้นำสหรัฐฯคนใหม่ กับ 3 ฉากทัศน์ สงครามการค้าจีน-สหรัฐ รอบใหม่ เมื่อ “ทรัมป์” ประกาศเตรียมใช้นโยบายขึ้นภาษีสินค้าจากจีนอย่างเข้มข้น 60% ประเทศไทย ได้-เสีย ประโยชน์ อย่างไร ?",
        "category": "trump_won",
        "date": "2024-11-12",
        "publisher": "thairath",
        "url": "https://www.thairath.co.th/money/economics/thailand_econ/2823998"
    },
    {
        "headline": "เอกชน ลั่น ! โดนัลด์ ทรัมป์ ชนะ เชื่อ ! ไทย ปรับตัวรับมือได้",
        "data": "เอกชน จับตา! ผลเลือกตั้งประธานาธิบดีสหรัฐฯ ลั่น ! โดนัลด์ ทรัมป์ ชนะ เชื่อ ! ไทย ปรับตัวรับมือได้ ...",
        "category": "trump_won",
        "date": "2024-11-12",
        "publisher": "pptv",
        "url": "https://www.pptvhd36.com/wealth/economic/236099"
    },
        {
        "headline": "เตือนคนกรุง เช้านี้ ฝุ่น PM 2.5 มีแนวโน้มสูงขึ้น เกินมาตรฐาน 35 พื้นที่",
        "data": "อัปเดตค่าฝุ่น PM 2.5 ในพื้นที่กรุงเทพฯ เช้าวันนี้พบเกินมาตรฐานอยู่ในระดับสีส้ม เริ่มมีผลกระทบต่อสุขภาพ จำนวน 35 พื้นที่...",
        "category": "random",
        "date": "2024-11-12",
        "publisher": "thairath",
        "url": "https://www.thairath.co.th/news/society/2824757"
    },
    {
        "headline": "เปิดสถิติ ลิเวอร์พูล บ่งชี้มีโอกาสเกิดเหตุซ้ำรอยซีซั่น 2019-20 อีกครั้ง",
        "data": "เปิดสถิติ ลิเวอร์พูล บ่งชี้มีโอกาสเกิดเหตุซ้ำรอยซีซั่น 2019-20 อีกครั้ง ...",
        "category": "random",
        "date": "2024-11-12",
        "publisher": "pptv",
        "url": "https://www.pptvhd36.com/sport/news/236331"
    }
]