[
  {
    "data": "ฟุตบอลพรีเมียร์ลีก อังกฤษ เกมแรกของสัปดาห์นี้ เซาธ์แฮมป์ตัน ทีมน้องใหม่หน้าเก่าจะเปิดบ้านรับการมาเยือน แมนเชสเตอร์ ยูไนเต็ด  พรีเมียร์ลีก ฤดูกาล 2024-2025 หลังกลับมาจากลหลีกทางให้เกมทีมชาติ เกมคู่แรกแมตช์วีคที่ 4  วันเสาร์ที่ 14 กันยายน 2567 \"นักบุญ\" เซาธ์แฮมป์ตัน ที่เวลานี้อยู่อันดับ 19 แข่งไป 3 นัด แพ้รวดยังไม่มีแต้ม จะเปิดเซนต์แมร์รี่ รับการมาเยือน \"ปีศาจแดง\" แมนเชสเตอร์ ยูไนเต็ด อันดับ 14 ที่เตะไป 3 นัดชนะ 1 เสมอ 1 แพ้ 1 มี 4 คะแนน โดยคู่นี้แข่งกันเวลา 18.30 น.ตามเวลาประเทศไทย ซึ่งคู่นี้พบกันครั้งหลังสุดที่ โอลด์ แทรฟฟอร์ด เมื่อเดือนมีนาคม ปี 2023 โดย เซาธ์แฮมป์ตัน บุกมายันเสมอกลับไปได้ 0-0  \"ฮาลันด์\" คว้าแข้งยอดเยี่ยมพรีเมียร์ลีก เดือน ส.ค. เปิดค่าจ้างของ 20 ผู้จัดการทีมพรีเมียร์ลีกใครรับรายได้มากสุด-ต่ำสุด AFP/Adrian DENNISรัสเซลล์ มาร์ติน กุนซือเซาธ์แฮมป์ตัน ยังไม่สามารถพาทีมเก็บแต้มได้เลย รัสเซลล์ มาร์ติน เฮดโค้ชเซาธ์แฮมป์ตันยังคงมองหาแต้มแรกในพรีเมียร์ลีก หลังจากเป็น 1 ใน 2 ทีมที่ยังไม่ชนะในฤดูกาลนี้ โดยนัดล่าสุดบุกไปแพ้ เบรนท์ฟอร์ด 1-3อารอน แรมส์เดล จะลงทะเบียนทันเวลาเพื่อลงเล่นในเกมนี้ อารอน แรมส์เดล ที่ดึงมาจากอาร์เซน่อล จะได้ลงเฝ้าเสาเป็นเกมที่ 2  ด้าน คามัลดีน ซูเลมาน่า มิดฟิลด์ริมเส้นยังไม่หายเจ็บ ส่วน เบน เบรเรตัน ดิอาซ ศูนย์หน้าทีมชาติชิลี แม้ถอนตัวในศึกฟุตบอลโลก 2026 รอบคัดเลือกโซนอเมริกาใต้ แต่นัดนี้จะลงเล่นได้ โดยจะจับคู่กับ  อดัม อาร์มสตรอง หรือ คาเมรอน อาร์เชอร์ คนใดคนหนึ่ง แดนกลาง ต้องดูว่า มาเตอุส แฟร์นานเดส หรือ อดัม ลัลลาน่า ที่คว้าตัวมาในช่วงซัมเมอร์ ใครจะมีโอกาสลงเล่นก่อนเอริก เทน ฮาก กุนซือแมนฯ ยูไนเต็ดเกมล่าสุดในลีกแพ้ในศึกแดงเดือด เปิดบ้านแพ้ให้กับลิเวอร์พูล 0-3  เกมนี้ยังคงไม่มี ราสมุส ฮอยลุนด์ กองหน้าคนสำคัญ ที่ยังกล้ามเนื้อต้นขาด้านหลัง เช่นเดียวกับ  เมสัน เมาท์ ที่ยังมีปัญหาที่กล้ามเนื้อแนวรับ ลุค ชอว์ (น่อง) ยัเลนี่ โยโร (เท้า)  ไทเรลล์ มาลาเซีย (หัวเข่า) และวิคเตอร์ ลินเดเลิฟ (นิ้วเท้า) ยังพลาดลงทั้งหมด  มานูเอล อูการ์เต้ กองกลางทีมชาติอุรุกวัย ที่ได้มาจาก ปารีส แซงต์ แชร์กแมง ลุ้นประเดิมในเกมนี้  โดยมีโอกาสแทนที่ กาเซมิโร่  ขณะที่กัปตันทีมบรูโน่ แฟร์นันด์ส  จะกลับมาลงเล่นได้เช่นกัน  หลังมีอาการเจ็บเพียงเล็กน้อยในเกมทีมชาติที่โปรตุเกส ชนะ สกอตแลนด์ ในศึกยูฟ่า เนชั่นส์ ลีกผู้เล่น 11 คนแรกที่คาดว่าจะลงสนามเซาธ์แฮมป์ตัน (3-5-2) :อารอน แรมส์เดล - เทย์เลอร์ ฮาร์วู้ด-เบลลิส  ยาน เบดนาเร็ค  แจ็ค สตีเฟ่นส์ - ยากินาริ ซูกาวาระ  วิล สมอลโบน  ฟลิน ดาวน์ส เจมส์ วอร์ด พราวส์  ไคล์ วอล์คเกอร์-ปีเตอร์ส - เบน เบรเรตัน ดิอาซ  คาเมรอน อาร์เชอร์แมนฯ ยูไนเต็ด (4-2-3-1) :อ็องเดร โอนาน่า - นุสแซร์ มาซราอุย  มัทไธจ์ส เดอ ลิกต์  ลิซานโดร มาร์ติเนซ  ดีโอโก้ ดาโล่ต์  - มานูเอล อูการ์เต้   ค็อบบี้ เมนู - อเลฮานโดร กานาร์โช่   บรูโน่ แฟร์นันด์ส  มาร์คัส แรชฟอร์ด - โจชัว เซิร์กซีความน่าจะเป็นของเกมเรียกว่าก่อนพักเบรกช่วงทีมชาติทั้งคู่อยู่ในฟอร์มไม่ดี หลังจากเริ่มต้นฤดูกาลได้อย่างน่าผิดหวัง ซึ่งเกมนี้ทั้งคู่หวังเรียกความมั่นใจด้วยชัยชนะ โดยการพบกันสี่ครั้งหลังสุดของทั้งสองฝ่าย จบด้วยผลเสมอถึง 3 ครั้ง เกมนี้ เซาธ์แฮมป์ตัน ที่มีเสียงเชียร์ค้ำอาจทำให้เป็นรองไม่มากนัก แต่เมื่อดูคุณภาพผู้เล่นก็ยังเชื่อว่า แมนฯ ยูไนเต็ด จะบุกไปชนะได้ แม้ว่าอาจจะหืดจับสักหน่อยก็ตามสกอร์ที่คาดแมนฯ ยูไนเต็ด บุกชนะ 2-1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 00:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232601"
  },
  {
    "data": "ฟุตบอลพรีเมียร์ลีก อังกฤษ ลิเวอร์พูล ที่ชนะ 100 เปอร์เซนต์ตั้งแต่ออกสตาร์ต จะเปิดบ้านพบ ฟอเรสต์ ในวันเสาร์ที่ 14 ก.ย.67  เกมพรีเมียร์ลีกอีกหนึ่งคู่ในวันเสาร์ที่ 14 กันยายน  หลังกลับมาจากช่วงโปรแกรมทีมชาติ นั่นก็คือ \"หงส์แดง\" ที่เก็บชัยชนะทั้ง 3 นัดรวด รั้งอันดับ 2 จะเปิดแอนฟิลด์ รับการมาเยือนทีม \"เจ้าป่า\" ฟอเรสต์ ที่ยังไม่แพ้เช่นกัน เป็นการชนะ 1 เสมอ 2 มี 5 คะแนนรั้งอันดับ 9 โดยคู่นี้จะเตะกันในเวลา 21.00 น.ตามเวลาประเทศไทย สถิติพบกันล่าสุด เมื่อช่วงต้นปีในเดือนมีนาคม เจอกันในเกมลีก ลิเวอร์พูล บุกไปเฉือนชนะที่ ซิตี้ กราวด์ 1-0 จากประตูชัยของ ดาร์วิน นูนเญซ วิเคราะห์บอล !! พรีเมียร์ลีก เซาธ์แฮมป์ตัน พบ แมนยู 14 ก.ย.67 โปรแกรมพรีเมียร์ลีก วันเสาร์ 14 ก.ย. 67 พร้อมช่องถ่ายทอดสด AFP/Darren Staplesอาร์เน่อ สล็อต นายใหญ่ชาวดัตช์คนใหม่เข้ามาคุมทีมลิเวอร์พูล และผลงานไปได้สวย อาร์เน่อ สล็อต นายใหญ่ชาวดัตช์คนใหม่ ของลิเวอร์พูลเกมล่าสุดก่อนพักเบรกให้ทีมชาติ บุกไปถล่ม แมนฯ ยูไนเต็ด ในเกมแดงเดือด 3-0  เกมนี้ เฟเดริโก้ เคียซ่า ริมเส้นที่ตัวใหม่ที่ได้มาจากยูเวนตุส ลุ้นประเดิม ด้าน เคอร์ติส โจนส์ หวังสลัดปัญหาที่ขาหนีบกลับมาเป็นตัวเลือก ส่วน อเล็กซิส แม็ค อัลลิสเตอร์ ที่ไปเล่นให้ทีมชาติอาร์เจนตินา ในศึกฟุตบอลโลก 2026 รอบคัดเลือกโซนอเมริกาใต้ และมีปัญหาที่กล้ามเนื้อต้นขา แต่สุดท้ายจะฟิตทันออกสตาร์ต แต่ที่จะหมดสิทธิ์ลงคือ ฮาร์วีย์ เอลเลียตต์  กระดูกเท้าหักต้องพัก 6-8 สัปดาห์ เกมรุกยังฝากความหวังไว้กับ โมฮาเหม็ด ซาล่าห์  หลุยส์ ดิอาซ และ ดีโอโก้ โชต้า เช่นเดิมนูโน่ เอสปิริโต้ ซานโต กุนซือชาวโปรตุกีส ของฟอเรสต์เกมล่าสุดในลีกเปิดบ้านเสมอ วูล์ฟแฮมป์ตัน 1-1  ด้าน เจมส์ วอร์ด-พราวส์ กองกลางที่ยืมมาจากเวสต์แฮม และ โมราโต้ เซนเตอร์แบ็ก ที่ได้มาจากเบนฟิก้า ลุ้นสตาร์ต  เกมรุกฝากความหวังไว้ที่ คริส วู้ด  ส่วนแข้งบาดเจ็บ คือ 2 แนวรับ อย่าง  ดานิโล่ ปราการหลังเจ็บข้อเท้าพักยาว  และ วิลลี่ โบลี่ที่น่องจากภารกิจทีมชาติรายชื่อผู้เล่น 11 คนแรกตามคาดลิเวอร์พูล (4-2-3-1) :อลีสซง เบ็คเกอร์ - เทรนท์ อเล็กซานเดอร์ อาร์โนลด์  อิบราฮิมา โกนาเต้  เฟอร์จิล ฟาน ไดค์  แอนดรูว์ โรเบิร์ตสัน -ไรอัน กราเฟนแบร์ก  อเล็กซิส แม็ค อัลลิสเตอร์ - โมฮาเหม็ด ซาล่าห์  โดมินิค โซบอสซ์ไล  หลุยส์ ดิอาซ - ดีโอโก้ โชต้าฟอเรสต์ (4-2-3-1) :มัตซ์ เซลส์ - เนโก วิลเลี่ยมส์  นิโกล่า มิเลนโควิช  มูรีลโล่  โอลา ไอน่า - เจมส์ วอร์ด-พราวส์  เอลเลียตต์ แอนเดอร์สัน - แอนโธนี่ เอลังก้า  มอร์แกน กิ๊บบ์ส-ไวท์  คัลลั่ม ฮัดสัน-โอดอย - คริส วู้ดความน่าจะเป็นของเกมอาร์เน่อ สล็อต ถือว่าพาทีมลิเวอร์พูล ออกสตาร์ตได้อย่างยอดเยี่ยม เกมนี้เปิดแอนฟิลด์ เล่นในบ้าน พบ ฟอเรสต์ ที่ยกพลมาเยือนแบบยังไม่แพ้ หากเช็กขุมกำลัง และทีมเวิร์คแล้ว ต้องยอมรับว่า \"หงส์แดง\" เหนือกว่าโดยธรรมชาติ หาก โมฮาเหม็ด ซาล่าห์ และพรรรคพวก ไม่พลาดในจังหวะเข้าทำไปเอง ดูแล้ว ปิดประตูแพ้ได้เลย และน่าจะมีสกอร์ไม่ต่ำกว่า 2 ตุงสกอร์ที่คาดลิเวอร์พูล ชนะ ฟอเรสต์ 3-1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 00:18น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232603"
  },
  {
    "data": "เช็กวัน-เวลาแข่งขัน ถ่ายทอดสด ฟุตซอลชิงแชมป์โลก นัดแรก กลุ่มบี ทีมชาติไทย พบ โครเอเชีย วันเสาร์ที่ 14 ก.ย. 67 ฟุตซอลชิงแชมป์โลก 2024 ที่ประเทศอุซเบกิสถาน จะแข่งขันระหว่างวันที่ 14 ก.ย. - 6 ต.ค. 2567 ทีมฟุตซอลไทย อันดับ 9 ของโลก และอันดับ 2 เอเชีย ที่หวังเข้ารอบ 8 ทีมสุดท้ายเป็นครั้งแรกในประวัติศาสตร์ ได้ผ่านเข้ามาเล่นรายการนี้เป็นครั้งที่ 7 ติดต่อกัน ครั้งนี้ทีมชาติไทย อยู่ในกลุ่ม บี ร่วมกับ บราซิล ทีมอันดับ 1 ของโลก  โครเอเชีย อันดับ 16 ของโลก และ คิวบา อันดับ 78 ของโลก โดยจะประเดิมสนามในวันเสาร์ที่ 14 กันยายน พบกับ โครเอเชีย ในเวลา 17.00 น. (ตามเวลาประเทศไทย)  โปรแกรมฟุตซอลทีมชาติไทย ลุยศึกฟุตซอลชิงแชมป์โลก 2024 ฟุตซอลไทย ซ้อมครั้งสุดท้ายก่อนดวลโครเอเชีย มิเกล รับมองเห็นสัญญาณดี สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯฟุตซอลทีมชาติไทย ลงฝึกซ้อมครั้งสุดท้าย ก่อนทำศึกชิงแชมป์โลก 2024 ฟุตซอลชิงแชมป์โลก 2024 ทีมชาติไทย จะพบ โครเอเชีย ในเวลา 17.00 น. (ตามเวลาประเทศไทย) ถ่ายทอดสดทาง :  T Sports 7 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 05:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232600"
  },
  {
    "data": "กรมอุตุนิยมวิทยาพยากรณ์อากาศวันนี้ ช่วงวันที่ 14-17 ก.ย. 67 ร่องมรสุมจะเลื่อนลงมาพาดผ่าน เหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ร่องมรสุมพาดผ่านภาคเหนือ และภาคตะวันออกเฉียงเหนือตอนบน เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนบน ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางยังคงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย ในขณะที่มีหย่อมความกดอากาศต่ำปกคลุมภาคตะวันออกเฉียงเหนือตอนบน ลักษณะเช่นนี้ทำให้ประเทศไทยมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ในภาคตะวันออกเฉียงเหนือ ภาคตะวันออก และภาคใต้ฝั่งตะวันตก คอนเทนต์แนะนำถอดรหัส \"น้ำท่วมเชียงราย\" มองสาเหตุหลักมาจาก \"ยางิ\" ชี้กลไกรัฐมีอยู่ แต่คนไม่ตระหนักประกาศฉบับที่ 4 เตือน 13-17 ก.ย.นี้ รับมือฝนตกหนักถึงหนักมาก! กรมอุตุนิยมวิทยาพยากรณ์อากาศประจำวันที่ 14 ก.ย.67 ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสมซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขาใกล้ทางน้ำไหลผ่านและพื้นที่ลุ่มไว้ด้วย สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยมีกำลังปานกลาง โดยทะเลอันดามันตั้งแต่จังหวัดพังงาขึ้นมาและอ่าวไทยตอนบนมีคลื่นสูงประมาณ 2 เมตร ส่วนทะเลอันดามันตั้งแต่จังหวัดภูเก็ตลงไปและอ่าวไทยตอนล่างมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวัง และหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง อนึ่ง ในช่วงวันที่ 14-17 ก.ย. 67 ร่องมรสุมจะเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ ในขณะที่มรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทยจะมีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรง ลักษณะเช่นนี้ทำให้ประเทศไทยจะมีฝนเพิ่มขึ้นและมีฝนตกหนักถึงหนักมากบางแห่ง สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนจะมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร พยากรณ์อากาศสำหรับประเทศไทย 00:00 น. วันนี้ ถึง 00:00 น. วันพรุ่งนี้ภาคเหนือมีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่งบริเวณจังหวัดเชียงราย พะเยา น่าน อุตรดิตถ์ พิจิตร พิษณุโลก และเพชรบูรณ์อุณหภูมิต่ำสุด 23-26 องศาเซลเซียสอุณหภูมิสูงสุด 30-35 องศาเซลเซียสลมแปรปรวน ความเร็ว 10-15 กม./ชม. ภาคตะวันออกเฉียงเหนือมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่งบริเวณจังหวัดหนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ขอนแก่นกาฬสินธุ์ มุกดาหาร ร้อยเอ็ด ยโสธร อำนาจเจริญ สุรินทร์ ศรีสะเกษ และอุบลราชธานีอุณหภูมิต่ำสุด 22-25 องศาเซลเซียสอุณหภูมิสูงสุด 29-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-20 กม./ชม. ภาคกลางมีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่งบริเวณจังหวัดนครสวรรค์ ลพบุรี สระบุรี พระนครศรีอยุธยา กาญจนบุรี และราชบุรีอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 33-35 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม. ภาคตะวันออกมีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่งบริเวณจังหวัดนครนายก ปราจีนบุรี สระแก้ว ระยอง จันทบุรี และตราดอุณหภูมิต่ำสุด 24-27 องศาเซลเซียสอุณหภูมิสูงสุด 30-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ภาคใต้(ฝั่งตะวันออก)มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่งบริเวณจังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา และยะลาอุณหภูมิต่ำสุด 23-26 องศาเซลเซียสอุณหภูมิสูงสุด 33-35 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม.ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ภาคใต้(ฝั่งตะวันตก)มีฝนฟ้าคะนอง ร้อยละ 80 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่งบริเวณจังหวัดระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลอุณหภูมิต่ำสุด 23-25 องศาเซลเซียส อุณหภูมิสูงสุด 28-31 องศาเซลเซียสตั้งแต่จังหวัดพังงาขึ้นมา : ลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม.ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตรตั้งแต่จังหวัดภูเก็ตลงไป : ลมตะวันตกเฉียงใต้ ความเร็ว 15-35 กม./ชม.ทะเลมีคลื่นสูง 1-2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร กรุงเทพและปริมณฑลมีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่งอุณหภูมิต่ำสุด 25-27 องศาเซลเซียสอุณหภูมิสูงสุด 32-35 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม.  ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,06:07น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232605"
  },
  {
    "data": "กรมอุตุนิยมวิทยา ออกประกาศ เรื่อง ในช่วงวันที่ 14-17 ก.ย. 67 ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ ในภาค ตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ในช่วงวันที่ 14-17 ก.ย. 67 ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ ในภาค ตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตก หนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วย คอนเทนต์แนะนำสภาพอากาศวันนี้ ทุกภาคในประเทศไทยมีฝนตั้งแต่ 60-80% ของพื้นที่ประกาศฉบับที่ 4 เตือน 13-17 ก.ย.นี้ รับมือฝนตกหนักถึงหนักมาก! กรมอุตุนิยมวิทยาประกาศเตือนฉบับที่ 5 ทั้งนี้เนื่องจากร่องมรสุมเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุม ทะเลอันดามัน ประเทศไทย และอ่าวไทย มีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรง จังหวัดที่คาดว่าจะมีฝนตกหนักถึงหนักมากบางแห่ง มีดังนี้ วันที่ 14 กันยายน 2567 ภาคเหนือ: จังหวัดน่าน อุตรดิตถ์ พิจิตร พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ขอนแก่น กาฬสินธุ์ มุกดาหาร ร้อยเอ็ด ยโสธร อำนาจเจริญ สุรินทร์ศรีสะเกษ และอุบลราชธานี ภาคกลาง: จังหวัดนครสวรรค์ ลพบุรี สระบุรี พระนครศรีอยุธยา รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ระยอง จันทบุรี และตราด ภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล วันที่ 15 กันยายน 2567 ภาคเหนือ: จังหวัดน่าน อุตรดิตถ์ตาก พิจิตร พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ขอนแก่น กาฬสินธุ์มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง: จังหวัดนครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรีลพบุรี สระบุรี พระนครศรีอยุธยา กาญจนบุรี และราชบุรีรวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ระยอง จันทบุรี และตราด ภาคใต้: จังหวัดชุมพร สุราษฎร์ธานีนครศรีธรรมราช พัทลุง สงขลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล กรมอุตุนิยมวิทยาประกาศเตือนฉบับที่ 5 วันที่ 16-17 กันยายน 2567 ภาคเหนือ: จังหวัดน่าน แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย ชัยภูมิขอนแก่น มหาสารคาม ร้อยเอ็ด นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง: จังหวัดนครสวรรค์ อุทัยธานีชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี พระนครศรีอยุธยา สุพรรณบุรีกาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร และสมุทรสงคราม รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราด ภาคใต้: จังหวัดชุมพร สุราษฎร์ธานีนครศรีธรรมราช พัทลุง สงขลา ยะลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรงโดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้า คะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือเล็กบริเวณทะเล อันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งในช่วงวันดังกล่าวไว้ด้วย ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,06:16น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232606"
  },
  {
    "data": "โรงไฟฟ้าพลังแสงอาทิตย์ทุ่นลอยน้ำแบบไฮบริด ของ EGAT แหล่งผลิตไฟฟ้าจากพลังงานน้ำ พลังงานแสงอาทิตย์ และระบบกักเก็บพลังงานด้วยแบตเตอรี มหานครสดใสกับ MEA EV ส่งเสริมการใช้ยานยนต์ไฟฟ้า นวัตกรรมแห่งอนาคต ที่เป็นมิตรต่อสิ่งแวดล้อม ส่งเสริมวิถีท้องถิ่นกับ PEA พลังงานสะอาด เพื่อชุมชนทั่วไทยให้มีคุณภาพชีวิตที่ดีขึ้นอย่างยั่งยืน  ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ประชาสัมพันธ์",
    "date": "14 ก.ย. 2567 ,07:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C/232105"
  },
  {
    "data": "\"ภูมิธรรม\" เป็นตัวแทนรัฐบาล ขึ้นกล่าวขอบคุณการอภิปรายแถลงนโยบายรัฐบาลต่อรัฐสภา น้อมรับทุกข้อเสนอไปประกอบการพิจารณาขับเคลื่อนนโยบาย แม้เบี่ยงเบนประเด็นไปจากข้อเท็จจริงบ้าง แต่ถือเป็นเจตนาที่อยากเห็นบ้านเมืองได้รับประโยชน์ ภายหลังที่ประชุมร่วมรัฐสภาได้ประชุมวาระพิเศษ เพื่อพิจารณาการแถลงนโยบายรัฐบาลต่อรัฐสภา ตามมาตรา 162 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย โดยสมาชิกได้อภิปรายอย่างกว้างขวางตลอด 2 วันที่ผ่านมา นายภูมิธรรม เวชยชัย รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงกลาโหม ได้เป็นตัวแทนรัฐบาล ลุกขึ้นขอบคุณสมาชิกรัฐสภา โดยระบุว่า ตนเองมากล่าวขอบคุณในการแถลงนโยบายของคณะรัฐมนตรีต่อรัฐสภา ตามมาตรา 162 ไม่ได้มากล่าวขอบคุณในการอภิปรายไม่ไว้วางใจ คอนเทนต์แนะนำเคาะแจกเงินหมื่น! เฟสแรกกลุ่มเปราะบาง ไม่มีเงื่อนไขใช้งาน เริ่ม 25 ก.ย.นี้เช็กที่นี่ ตารางโอนเงินดิจิทัลวอลเล็ต 10 000 บาท ให้กลุ่มเปราะบาง  ช่างภาพพีพีทีวีปิดฉาก 2 วันแถลงนโยบายต่อรัฐสภา รัฐบาลนายกฯ อิ๊งค์ ตลอดระยะเวลา 2 วัน ในการร่วมกันอภิปรายแสดงความเห็นต่อนโยบายของรัฐบาล ท่านนายกรัฐมนตรีและคณะรัฐมนตรีทุกท่านรับฟังข้อเสนอแนะและความคิดเห็นของสมาชิกสภาผู้แทนราษฎร ทั้งพรรคฝ่ายค้าน พรรคร่วมรัฐบาล ตลอดจนสมาชิกวุฒิสภาทุกท่าน ซึ่งล้วนแต่เป็นข้อเสนอแนะที่เป็นประโยชน์ ต่อการบริหารราชการแผ่นดินอยู่บนฐานเจตนารมณ์เดียวกันกับนโยบายต่าง ๆ อย่างไรก็ดี แม้เราจะมีการอภิปรายที่เบี่ยงเบนไปจากข้อเท็จจริงบ้าง และบางครั้งเกิดจากจินตนาการไปไกลเกินกว่าความเป็นจริง แต่ก็ถือว่าข้อเสนอทั้งหลายเริ่มต้นจากเจตนาที่อยากเห็นบ้านเมืองได้รับประโยชน์ คณะรัฐมนตรีก็จะนำข้อเท็จจริงเหล่านี้มาจำแนกแยกแยะเพื่อหาทางเลือกที่ดีที่สุดต่อประเทศ รัฐบาลพร้อมนำข้อเสนอและความคิดเห็นของสมาชิกทุกท่านไปประกอบการพิจารณาดำเนินการในการขับเคลื่อนนโยบายของรัฐบาลให้มีประสิทธิภาพและมีประสิทธิผลสูงสุดต่อไป โดยภาพรวมของนโยบายรัฐบาลที่ได้แถลงบรรทุกนโยบายนั้น เป็นการยกระดับคุณภาพชีวิตของประชาชน ต่อยอดการพัฒนา เช่น การแก้ไขหนี้ทั้งระบบ การลดรายจ่ายเพิ่มรายได้ให้ประชาชน การแก้ไขปัญหายาเสพติด และแก้ปัญหาคอลเซ็นเตอร์ อีกทั้ง ยังช่วยเพิ่มประสิทธิภาพในการแข่งขันของประเทศ วางรากฐานสู่อนาคต เช่นการส่งเสริมซอฟต์พาวเวอร์ และเศรษฐกิจสร้างสรรค์จากฐานวัฒนธรรมด้วยวิถีชีวิตของคนไทย การปฏิรูประบบราชการ การยกระดับทักษะแรงงาน และการสนับสนุนเศรษฐกิจสีเขียว และเศรษฐกิจดิจิทัล นอกจากนโยบายที่กล่าวมาข้างต้นแล้ว ยังมีนโยบายด้านต่าง ๆ โดยเฉพาะนโยบายต่างประเทศ ที่สอดประสาน และส่งเสริมความเชื่อมั่นของประเทศไทยในเวทีระหว่างประเทศอีกด้วย รัฐบาลขอให้ความเชื่อมั่นว่า การดำเนินนโยบายของรัฐบาลตามที่ได้แถลงไว้ต่อรัฐสภาที่จะช่วยสร้างโอกาสอย่างเท่าเทียม ให้คนไทย มีกินมีใช้ มีเกียรติ และศักดิ์ศรี เกิดประโยชน์สูงสุดต่อพี่น้องประชาชนซึ่งเป็นเป้าหมายสูงสุดตามความมุ่งมั่นของรัฐบาล และท่านสมาชิกสภาผู้ทรงเกียรติแห่งนี้ทุกท่าน หลังจากนั้นนายวันมูหะมัดนอร์  มะทา ซึ่งทำหน้าที่ประธานในที่ประชุม ก็ได้สั่งปิดประชุมในเวลา 01.10 น. ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "14 ก.ย. 2567 ,07:19น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232607"
  },
  {
    "data": "เสาร์-อาทิตย์ รถแน่นสวนสัตว์เปิดเขาเขียว คนแห่ดู\"หมูเด้ง\"ลูกฮิปโปแคระสุดน่ารักที่กำลังดังไกลไปทั่วโลก ยอมรับในความดังของน้องหมูเด้ง ฮิปโปแคระ ซึ่งชื่อเสียงดังไกลไปทั่วโลกจนลง TIME และสื่อต่างประเทศจำนวนมาก ล่าสุด  เพจ ขาหมู แอนด์เดอะแก๊ง เปิดภาพรถติดยาวบริเวณทางเข้าสวนสัตว์เปิดเขาเขียว ตำบลบางพระ อำเภอศรีราชา จังหวัดชลบุรี พร้อมระบุว่า 08.00 เค้ามาดูอะไรกันครับ คนดูมา 8โมง คนเลี้ยงทำงาน 8.30   ขณะที่บริเวณที่ขายตั๋วทางเข้าสวนสัตว์ก็มีประชาชนมายืนรอต่อคิวยาวเช่นกัน โดยคาดว่าหลายครอบครัวตั้งใจมาชมความน่ารักของ “หมูเด้ง” คอนเทนต์แนะนำ“หมูเด้ง” โกอินเตอร์! สื่อดังทั่วโลกแห่รายงานความน่ารัก ชี้ “เธอคือตำนาน”รวมไอเดียแบรนด์ดัง ดึงไวรัล \"หมูเด้ง\" ทำคอนเทนต์โปรโมตธุรกิจ เพจ ขาหมู แอนด์เดอะแก๊งประชาชนเดินทางมาดู น้องหมูเด้ง สวนสัตว์เปิดเขาเขียว สำหรับ \"หมูเด้ง\" เป็นชื่อของฮิปโปแคระ หลังจากที่ทางสวนสัตว์เปิดเขาเขียว จ.ชลบุรี เปิดตัวลูกฮิปโปแคระเพศเมียตัวนี้ ซึ่งความน่ารักของน้อนไปโดนใจนักท่องเที่ยวและผู้ใช้โซเชียลมีเดียจนเธอกลายเป็นไวรัลไปทั่วโลก น้องหมูเด้ง เป็นลูกสาวของพ่อแม่คือโจน่าและโทนี่  เกิดเมื่อวันที่ 10 กรกฎาคม พ.ศ. 2567  และชื่อ \"หมูเด้ง\" มาจากการโหวตของแฟนๆ สวนสัตว์เปิดเข้าเขียวที่ติดตามชีวิตสัตว์น่ารักๆ ของสวนสัตว์ มาโดยตลอด โดยก่อนหน้านี้ มี ขาหมู หมูตุ๋น หมูหวาน และสัตว์อื่นๆ ที่โด่งดัง เช่น คุณแฟลช หรือสลอธ คาปิบารา เป็นต้น ขณะที่ เพจสวนสัตว์เปิดเขาเขียว Khao Kheow Open Zoo ไลฟ์สด บรรยากาศน้องหมูเด้งพร้อมประชาชนที่มารอดูความน่ารักของน้อง เพจ สวนสัตว์เปิดเขาเขียว Khao Kheow Open Zooบรรยากาศเช้านี้คนมารอน้องหมูเด้ง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,09:45น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232610"
  },
  {
    "data": "รวมโปรแกรมบอลพรีเมียร์ลีก ตารางบอลวันนี้ ลิเวอร์พูล พบ น็อตติ้งแฮม ฟอเรสต์ พร้อมอัพเดทช่องถ่ายทอดสดฟุตบอลพรีเมียร์ลีกวันเสาร์ 14 ก.ย. 67 ที่นี่   โปรแกรมพรีเมียร์ลีก ฤดูกาล 2024-2025 แมตช์วีคที่ 4 พร้อมเวลาและตารางแข่งขัน ในวันเสาร์ที่ 14 กันยายน 2567 \"หงส์แดง\" ลิเวอร์พูล รองจ่าฝูง ที่ยังไม่เสียประตูให้ทีมใด จะเปิดแอนฟิลด์ ต้อนรับการมาเยือนของ \"เจ้าป่า\" น็อตติ้งแฮม ฟอเรสต์ อันดับ 9 ของตาราง ขณะที่ \"เรือใบสีฟ้า\" แมนเชสเตอร์ ซิตี้ จ่าฝูง จะเปิดเอติฮัด สเตเดียม พบกับ \"เดอะ บีส์\" เบรนท์ฟอร์ด อันดับ 6 ของตาราง คอนเทนต์แนะนำสื่อวิเคราะห์ลิเวอร์พูล \"สล็อตบอล\" ต่างจาก \"คล็อปป์\" อย่างไร หลังผ่าน 3 เกม\"เทน ฮาก\" โต้กลับ \"โรนัลโด้\" พร้อมเหน็บอยู่ไกลถึงซาอุดีอาระเบีย AFP/Darren Staplesแมนเชสเตอร์ ซิตี้ จ่าฝูง จะพบกับ  เบรนท์ฟอร์ด แมตช์วีคที่ 4 “นายกฯอิ๊งค์” ถึงเชียงรายลุยน้ำท่วม ปลอบผู้ประสบภัย ยังเหลือชีวิตอยู่! เทียบตัวท็อป 2 ค่ายดัง iPhone 16 Pro Max vs Samsung Galaxy S24 Ultra เลือกตั้งสหรัฐฯ 2024: “ทรัมป์” ไม่ดีเบต “แฮร์ริส” อีก ลั่นไม่จำเป็นต้องแก้มือ โปรแกรมพรีเมียร์ลีก อังกฤษ ฤดูกาล 2024-25แมตช์เดย์ 4วันเสาร์ที่ 14 กันยายน 256718.30 น. เซาธ์แฮมป์ตัน พบ แมนเชสเตอร์ ยูไนเต็ด ถ่ายทอดสดTrue Premier Football 121.00 น. ลิเวอร์พูล พบ น็อตติ้งแฮม ฟอเรสต์  ถ่ายทอดสดTrue Premier Football 121.00 น. แมนเชสเตอร์ ซิตี้ พบ เบรนท์ฟอร์ด ถ่ายทอดสดTrue Premier Football 321.00 น. ไบรท์ตัน พบ อิปสวิช ทาวน์  ถ่ายทอดสดTrue Premier Football 421.00 น. ฟูแล่ม พบ เวสต์แฮม ถ่ายทอดสดTrue Premier Football 521.00 น. คริสตัล พาเลซ พบ เลสเตอร์ ซิตี้  ถ่ายทอดสดTrue Sports 223.30 น. แอสตัน วิลล่า พบ เอฟเวอร์ตัน  ถ่ายทอดสดTrue Premier Football 102.00 น. บอร์นมัธ พบ เชลซี ถ่ายทอดสดTrue Premier Football 1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 10:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232552"
  },
  {
    "data": "รวมโปรแกรมบอลพรีเมียร์ลีก ตารางบอลวันนี้ สเปอร์ส พบ อาร์เซน่อล พร้อมอัปเดตช่องถ่ายทอดสดฟุตบอลพรีเมียร์ลีกวันอาทิตย์ 15 ก.ย. 67 ที่นี่ โปรแกรมพรีเมียร์ลีก ฤดูกาล 2024-2025 แมตช์วีคที่ 4 พร้อมเวลาและตารางแข่งขัน ในวันอาทิตย์ที่ 15 กันยายน 2567 เป็นเกมนอร์ธ ลอนดอน ดาร์บี้ บิ๊กแมตช์ ระหว่าง \"ไก่เดือยทอง\" ท็อตแน่ม ฮอตสเปอร์ เตรียมเปิดรังต้อนรับการมาเยือนของคู่ปรับอย่าง \"ปืนใหญ่\" อาร์เซน่อล ที่เพิ่งขยายสัญญากับ มิเกล อาร์เตต้า กุนซือใหญ่ ออกไปอีก 3 ปี อีกคู่ วูล์ฟแฮมป์ตัน จะเปิดโมลินิวซ์ สเตเดี้ยม พบกับ นิวคาสเซิ่ล คอนเทนต์แนะนำเปิดค่าจ้างของ 20 ผู้จัดการทีมพรีเมียร์ลีกใครรับรายได้มากสุด-ต่ำสุดอดีตแข้งแมนยู ตั้งคำถาม \"อาร์เน่อ\" อาจไม่ใช่แฟนตัวยง \"เทรนต์\" หรือไม่ AFP/Ben Stansallสเปอร์ส เตรียมพบกับ อาร์เซน่อล เกมนอร์ธ ลอนดอน ดาร์บี้ บิ๊กแมตช์ โปรแกรมพรีเมียร์ลีก อังกฤษ ฤดูกาล 2024-25แมตช์เดย์ 4วันอาทิตย์ที่ 15 กันยายน 256720.00 น. สเปอร์ส พบ อาร์เซน่อล ถ่ายทอดสดTrue Premier Football 122.30 น. วูล์ฟแฮมป์ตัน พบ นิวคาสเซิ่ล ถ่ายทอดสดTrue Premier Football 1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 10:30น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232573"
  },
  {
    "data": "เรืองไกร ส่งหนังสือทางไปรษณีย์ EMS ถึง กกต.  ร้อง สอบนายกฯ ตั้ง รมช.คมนาคม ฝ่าฝืนจริยธรรม ข้อ 8 หรือไม่ นายเรืองไกร ลีกิจวัฒนะ เปิดเผยว่า วันนี้ตนได้ส่งหนังสือทางไปรษณีย์ EMS ถึง กกต. เพื่อขอให้ตรวจสอบนายกรัฐมนตรี นางสาวแพทองธาร ชินวัตร ว่า กรณีเสนอชื่อนายสุรพงษ์ ปิยะโชติ เป็นรัฐมนตรีช่วยว่าการกระทรวงคมนาคม นั้น จะเข้าข่ายมีความไม่ซื่อสัตย์สุจริตเป็นที่ประจักษ์ ตามรัฐธรรมนูญ มาตรา 160 (4) หรือไม่ และการกระทำดังกล่าวเข้าข่ายฝ่าฝืนหรือไม่ปฏิบัติตามมาตรฐานทางจริยธรรม ข้อ 8 หรือไม่ คอนเทนต์แนะนำ\"ภูมิธรรม\" เป็นตัวแทนรัฐบาล ขึ้นกล่าวขอบคุณการอภิปรายแถลงนโยบายรัฐบาลต่อรัฐสภา“สิระ” ไหว้ขอ “ลุงป้อม” อย่าเล่นการเมืองต่อเลย! คลิปเสียงยังมีอีกเยอะ  ผู้สื่อข่าว พีพีทีวีเรืองไกร ร้อง กกต. สอบนายกฯ ตั้ง รมช.คมนาคม ฝ่าฝืนจริยธรรม ข้อ 8 หรือไม่ และเข้าข่ายเป็นเหตุให้ความเป็นรัฐมนตรีของนายกรัฐมนตรีสิ้นสุดลงเฉพาะตัวตามความในรัฐธรรมนูญ มาตรา 170 (4) ประกอบมาตรา 160 (4) (5) หรือไม่ นายเรืองไกร กล่าวว่า ในหนังสือดังกล่าว มีข้อเท็จจริงอันควรขอให้ กกต. ตรวจสอบ ดังนี้ ข้อ 1. เมื่อวันที่ 4 มีนาคม 2565 ศาลจังหวัดกาญจนบุรี ได้มีคำพิพากษาในคดีหมายเลขแดงที่ อ1141/2565 ดังนี้ “พิพากษาว่า จำเลยมีความผิดตามพระราชบัญญัติการเลือกตั้งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น พ.ศ. 2562 มาตรา 65 (1)  126 จำคุก 2 ปี และปรับ 40 000 บาท จำเลยให้การรับสารภาพ เป็นประโยชน์แก่การพิจารณา มีเหตุบรรเทาโทษ ลดโทษให้กึ่งหนึ่งตามประมวลกฎหมายอาญา มาตรา 78 คงจำคุก 1 ปี และปรับ 20 000 บาท ไม่ปรากฏว่าจำเลยเคยได้รับโทษจำคุกมาก่อน โทษจำคุกให้รอการลงโทษให้มีกำหนด 1 ปี ตามประมวลกฎหมายอาญา มาตรา 56 ไม่ชำระค่าปรับให้จัดการตามประมวลกฎหมายอาญา มาตรา 29  30 จ่ายสินบนนำจับอีกกึ่งหนึ่งของค่าปรับแก่ผู้แจ้งความนำจับ ริบธนบัตรรัฐบาลไทย จำนวน 1 500 บาท เพิกถอนสิทธิเลือกตั้งจำเลยมีกำหนด 20 ปี” ข้อ 2. คำพิพากษาดังกล่าว มีส่วนที่ระบุชื่อนายสุรพงษ์ ปิยะโชติ ไว้ด้วย ดังนี้ “โจทก์ฟ้องว่า เมื่อวันที่ 19 ธันวาคม 2563 เวลากลางวัน หลังจากมีประกาศให้มีการเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรีและสมาชิกสภาองค์การบริหารส่วนจังหวัดกาญจนบุรี ก่อนถึงวันที่กำหนดเลือกตั้งตามประกาศผู้อำนวยการเลือกตั้งประจำองค์การบริหารส่วนจังหวัดกาญจนบุรี จำเลยได้ให้ทรัพย์สินเป็นเงินสดคนละ 500 บาท แก่ ... จำนวน 3 คน รวม 1 500 บาท ซึ่งเป็นผู้มีสิทธิเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรี และเป็นผู้มีสิทธิเลือกตั้งสมาชิกสภาองค์การบริหารส่วนจังหวัดกาญจนบุรี เขตเลือกตั้งที่ 5 ตำบลหนองบัว อำเภอเมืองกาญจนบุรี จังหวัดกาญจนบุรี เพื่อจูงใจให้ผู้มีสิทธิเลือกตั้งทั้งสามคนดังกล่าวให้ลงคะแนนเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรี ให้แก่นายสุรพงษ์ ปิยะโชติ ซึ่งเป็นผู้สมัครรับเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรี หมายเลข 3 ... อันเป็นการจูงใจผู้มีสิทธิเลือกตั้งลงคะแนนให้แก่ผู้สมัครอื่น อันเป็นการฝ่าฝืนต่อกฎหมาย เหตุเกิดที่ตำบลหนองบัว อำเภอเมืองกาญจนบุรี จังหวัดกาญจนบุรี เมื่อวันที่ 19 ธันวาคม 2563 เจ้าพนักงานจับกุมจำเลยพร้อมยึดธนบัตรรัฐบาลไทย ฉบับละ 500 บาท จำนวน 3 ฉบับ รวม 1 500 บาท อันเป็นทรัพย์สินที่จำเลยมอบให้แก่ผู้มีสิทธิเลือกตั้งจำนวนสามคนเพื่อจูงใจให้ลงคะแนนแก่ผู้สมัครอื่นเป็นของกลางธนบัตรรัฐบาลไทย จำนวน 1 500 บาท ของกลาง เจ้าพนักงานเก็บรักษาไว้ ขอให้ลงโทษตามพระราชบัญญัติการเลือกตั้งสมาชิกสภาท้องถิ่นหรือผู้บริหารท้องถิ่น พ.ศ. 2562 มาตรา 4  32  65  126 ประมวลกฎหมายอาญา มาตรา 33 ริบธนบัตรรัฐบาลไทย จำนวน 1 500 บาท เพิกถอนสิทธิเลือกตั้งของจำเลยมีกำหนด 20 ปี และจ่ายสินบนนำจับไม่เกินกึ่งหนึ่งจากเงินค่าปรับแก่ผู้แจ้งความนำจับจำเลยให้การรับสารภาพ” ข้อ 3. กรณีตามคำพิพากษาซึ่งจำเลยให้การรับสารภาพนั้น ปรากฏข้อเท็จจริงที่เกี่ยวกับนายสุรพงษ์ ปิยะโชติ ในส่วนที่ระบุว่า “เพื่อจูงใจให้ผู้มีสิทธิเลือกตั้งทั้งสามคนดังกล่าวให้ลงคะแนนเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรี ให้แก่นายสุรพงษ์ ปิยะโชติ ซึ่งเป็นผู้สมัครรับเลือกตั้งนายกองค์การบริหารส่วนจังหวัดกาญจนบุรี หมายเลข 3 ...” ซี่งหากนำแนวคำวินิจฉัยศาลรัฐธรรมนูญที่ 21/2567 ในส่วนที่วินิจฉัยว่า “...การพิจารณาว่าบุคคลใดมีความซื่อสัตย์สุจริตเป็นที่ประจักษ์ตามรัฐธรรมนูญ มาตรา 160 (4) ... เป็นดุลพินิจของนายกรัฐมนตรีจะต้องเป็นผู้พิจารณาในฐานะผู้รับผิดชอบ...”  กรณี จึงเป็นความรับผิดชอบของนายกรัฐมนตรีที่จะต้องตรวจสอบข้อเท็จจริงตามคำพิพากษาดังกล่าวด้วย ดังนั้น จึงเหตุอันควรขอให้ กกต. ตรวจสอบว่า นายกรัฐมนตรีจะมีเหตุสิ้นสุดลงเฉพาะตัวจากการใช้ดุลพินิจเสนอชื่อนายสุรพงษ์ ปิยะโชติ เป็นรัฐมนตรีช่วยว่าการกระทรวงคมนาคม หรือไม่ ข้อ 4. มาตรฐานทางจริยธรรม ข้อ 8 กำหนดว่า  “ต้องปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต ไม่แสวงหาประโยชน์โดยมิชอบ เพื่อตนเอง หรือผู้อื่น หรือมีพฤติการณ์ที่รู้เห็นหรือยินยอมให้ผู้อื่นใช้ตำแหน่งหน้าที่ของตนแสวงหาประโยชน์โดยมิชอบ”นายเรืองไกร สรุปเพิ่มเติมว่า ดังนั้น โดยผลของคำวินิจฉัยศาลรัฐธรรมนูญที่ 21/2567 ทำให้การตรวจสอบทางด้านจริยธรรมจะมีตามมาอีกมากมายหลายกรณี ผู้สื่อข่าว พีพีทีวีเรืองไกร ร้อง กกต. สอบนายกฯ ตั้ง รมช.คมนาคม ฝ่าฝืนจริยธรรม ข้อ 8 หรือไม่ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "14 ก.ย. 2567 ,10:32น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232611"
  },
  {
    "data": "4 วันน้ำท่วมเชียงรายเสียหายหนัก พบผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัว  ผู้ประกอบการร้านค้าในจุดเศรษฐกิจมากกว่า 90 แห่ง ผู้สื่อข่าวพีพีทีวี เกาะติดสถานการณ์น้ำท่วม จ.เชียงราย อย่างต่อเนื่อง โดยสถานการณ์หลังน้ำลดทาง ปภ.จังหวัดได้มีการสำรวจความเสียหายเบื้องต้น  พบผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัว ผู้ประกอบการร้านค้าในจุดเศรษฐกิจมากกว่า 90 แห่ง  โดยจุดยุทธศาสตร์ทางการค้าและเศรษฐกิจที่ถูกน้ำท่วม หนักตลอด 4 วัน ตั้งแต่วันที่ 11 กันยายนที่ผ่านมา โดยบางพื้นที่ตอนนี้ยังมีน้ำท่วมขังเนื่องจากอยู่ในจุดที่ต่ำ แต่บางจุดน้ำลดแล้วทั้งประชาชนทั้งผู้ประกอบการกลับเข้าบ้านเพื่อทำความสะอาด คอนเทนต์แนะนำประกาศฉบับที่ 5 เตือน 14-17 ก.ย.นี้ ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักสภาพอากาศวันนี้ ทุกภาคในประเทศไทยมีฝนตั้งแต่ 60-80% ของพื้นที่ ช่างภาพพีพีทีวี4 วันน้ำท่วมเชียงรายเสียหายหนัก พบผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัว อย่างไรก็ตาม ทีมข่าวได้รับข้อมูลจากทางศูนย์ป้องกันและบรรเทาสาธารณภัยจังหวัดเชียงราย ขณะนี้มีประชาชนที่ได้รับผลกระทบ 51 000 กว่าครัวเรือน มีผู้เสียชีวิต 4 คนบาดเจ็บ 2 คน เฉพาะในเขตเทศบาลเมืองเชียงราย ได้รับผลกระทบทั้งหมด 22 ชุมชน ผู้ประกอบการร้านค้ามากถึง 92 แห่ง ระหว่างที่ชาวบ้านกำลังทำความสะอาดบ้านเพื่อที่จะกลับเข้ามาอยู่อาศัยกรมอุตุนิยมวิทยารวมถึงสำนักงานทรัพยากรน้ำแห่งชาติ ได้ออกมาประกาศเตือนว่าระหว่างวันที่ 13 ถึงวันที่ 18 กันยายนที่จะถึงนี้ จะมีร่องความกดอากาศต่ำปกคลุมทางตอนเหนือของประเทศไทย หนึ่งในนั้นก็คือจังหวัดเชียงราย และตอนนี้ที่นี่ท้องฟ้ามืดครึ้ม ก้อนเมฆสีดำปกคลุมตัวเมืองเชียงราย มีโอกาสก็ฝนจะตกลงมาหนักซ้ำอีก ช่างภาพพีพีทีวี4 วันน้ำท่วมเชียงรายเสียหายหนัก พบผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัว ช่างภาพพีพีทีวีผู้ประกอบการร้านค้าในจุดเศรษฐกิจมากกว่า 90 แห่ง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,11:02น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232612"
  },
  {
    "data": "เอเย่นต์นักเตะทีมชาติอิยิปต์ ออกมาโต้ว่าแข้งในความดูแลไม่ได้กระหายที่จะต่อสัญญาอยู่ในถิ่นแอนฟิลด์ แต่อย่างใด  หลังจากที่ก่อนหน้านี้หลายๆ สื่อ รายงานว่า  โมฮาเหม็ด ซาล่าห์ ที่สัญญาปัจจุบันจะหมดลงในซัมเมอร์ปี 2025 พร้อมที่จะต่อสัญญาอยู่กับทีมลิเวอร์พูล ต่อไปนั้น ล่าสุด รามี อับบาส อิสซ่า เอเย่นต์ของแนวรุกวัย 32 ปี  ได้ออกมายืนยันว่ารายงานที่อ้างว่ามาจากแหล่งข่าวที่ใกล้ชิดหรือวงในนั้นไม่เป็นความจริงแต่อย่างใด \"ให้ไว้เป็นข้อมูล สำหรับนักข่าวที่อ้างว่ามี ข้อมูลวงใน เกี่ยวกับอนาคตของ โมฮาเหม็ด ซาล่าห์ นั้นเป็นแค่การกล่าวอ้าง และโพสต์โดยไม่มีข้อเท็จจริงอะไรแม้แต่น้อย \" วงในเผย \"ซาล่าห์\" ดาวยิงตัวเก่ง ต้องการต่อสัญญากับลิเวอร์พูล \"ลิเวอร์พูล\" เตรียมเปิดเจรจาจริงจัง อนาคต \"ซาล่าห์\" AFP/Darren Staplesโมฮาเหม็ด ซาล่าห์ ยังไม่มีความชัดเจนในเรื่องสัญญาใหม่แต่อย่างใด\"คำที่ว่าแหล่งข่าวใกล้ชิดกับ โมฮาเหม็ด' มันไม่มีอยู่จริง โพสต์นี้แค่อยากจะบอกว่าพวกเขาไม่รู้อะไร\"  อับบาส โพสต์ทาง X สำหรับ ซาล่าห์ อยู่กับลิเวอร์พูลนับตั้งแต่ย้ายจากโรม่าในปี 2017 และมีส่วนพาทีมกวาดแชมป์มากมายทั้ง พรีเมียร์ลีก และ ยูฟ่า แชมเปียนส์ ลีก รวมถึง คาราบาว คัพ และ เอฟเอ คัพ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 11:14น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232613"
  },
  {
    "data": "เจ้าหน้าที่บุกจับเจ้าของร้านหมาล่าย่านงามวงศ์วาน พบบังคับใช้แรงงานเด็กต่างด้าวทำงานถึงตี 4 - มีการล่วงละเมิดทางเพศ เตรียมขอฝากขัง 16 ก.ย.นี้ 14 กันยายน 2567 เวลา 06.30 น. นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย สั่งการให้นายอรรษิษฐ์ สัมพันธรัตน์ อธิบดีกรมการปกครอง จัดชุดปฏิบัติการพิเศษเข้าทำการสืบสวนจับกุมนายจ้างโหดนำเด็กไทใหญ่บังคับใช้แรงงาน และล่วงละเมิดทางเพศ หลังมูลนิธิเพื่อสิทธิมนุษยชนและการพัฒนา (HRDF) ประสานขอความช่วยเหลืออย่างเร่งด่วน ในเวลาต่อมา เจ้าหน้าที่นำหมายค้นของศาลอาญาเข้าตรวจค้นและจับกุม เจ้าของร้านหมาล่าย่านงามวงศ์วาน 32 ที่มีการจ้างเด็กต่างด้าวเป็นแม่บ้านและทำงานร้านหม่าล่า คอนเทนต์แนะนำ4 วันน้ำท่วมเชียงรายเสียหายหนัก ผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัวสตม. แถลงจับกุมอาชญากรข้ามชาติ - ทลายโกดังทุนจีนมูลค่ากว่า 4 ล้าน!สั่งปิด! โรงเรียนบ้านแม่สามแลบ หลังสาละวินท่วมหนัก สตริงเกอร์ นนทบุรีเจ้าหน้าที่บุกจับเจ้าของร้านหมาล่า บังคับใช้แรงงานเด็กต่างด้าว-ล่วงละเมิดทางเพศ โดยนายจ้างมีพฤติการณ์ทำร้ายร่างกาย ข่มขู่ด้วยอาวุธปืนเพื่อบังคับให้ทำงาน และยังนำหนี้สินภาระผูกพัน มาเป็นเหตุแห่งการบังคับให้ทำงาน ซึ่งการกระทำดังกล่าวเข้าข่ายเป็นการบังคับใช้แรงงานหรือบริการ หรือการค้ามนุษย์ ซึ่งจำเป็นที่จะต้องได้รับการช่วยเหลืออย่างทันท่วงที จากการตรวจสอบพบว่า มีแรงงานต่างด้าวอยู่ในบ้านหลังดังกล่าวจำนวน 6 ราย เป็นเด็ก 3 ราย เป็นเด็กผู้หญิงวัย12 ปี และ 13 ปี ส่วนอีกคนเป็นเด็กวัย 17 ปี ซึ่งขณะนี้ได้เข้าไปช่วยเหลือทั้งหมดแล้ว โดยช่วงที่ได้มีการค้นที่บ้านดังกล่าวพบว่า มีอาวุธปืนที่ไม่มีใบอนุญาตครอบครอง 1 กระบอก รวมถึงมีอาวุธปืนบีบีกัน 3 กระบอก และพบว่าเป็นการจ้างแรงงานต่างด้าวผิดกฎหมายทั้งหมด จ้างเด็กโดยที่ไม่ได้แจ้งกับกรมแรงงาน ให้เด็กทำงานเกินเวลาที่กฎหมายกำหนด ซึ่งทราบว่าให้เด็กทำงานจนถึง 4:00 น. หลังการช่วยเหลือเด็กผู้เสียหาย เจ้าตัวก็ให้การว่าถูกล่วงละเมิดทางเพศจริง ซึ่งพฤติกรรมของผู้ก่อเหตุนั้นได้มีการยกตัวอย่างเช่น ช่วงที่เด็กมีอาการป่วยไข้ขึ้นก็เลยให้เด็กนั้นถอดเสื้อผ้าทั้งหมดโดยอ้างว่าจะเช็ดตัวให้ มีการล่วงละเมิดทางเพศวิธีอื่นด้วยเบื้องต้น แต่ไม่สามารถลงรายละเอียดในเรื่องนี้ได้ สตริงเกอร์ นนทบุรีเจ้าหน้าที่บุกจับเจ้าของร้านหมาล่า บังคับใช้แรงงานเด็กต่างด้าว-ล่วงละเมิดทางเพศ ทั้งนี้ มีการยืนยันจากพ่อของเด็กว่า เด็กนั้นถูกเจ้านายนั้นมีพฤติกรรมใช้ปืนขู่เป็นระยะ แต่ยังไม่ทราบแน่ชัดต้องรอสอบปากคำผู้กระทำผิดอีกครั้ง โดยพฤติกรรมของผู้กระทำผิดนั้นพบว่าทำมาหลายอาทิตย์แล้ว ตั้งแต่ช่วงที่เด็กเข้ามาตั้งแต่เริ่มเข้ามาทำงานใหม่ ๆ รวมเวลาเกือบ 1 เดือน ในการเปิดรับสมัครคือเปิดรับสมัครผ่านทางช่องทางออนไลน์ เสียบไม้หมาล่า ให้เงินเดือน 7 000 บาทต่อเดือน ซึ่งทางแม่ได้ให้การกับทางเจ้าหน้าที่ว่าได้รับเงินจากลูกครั้งแรก 5 000 บาท หลังจากนั้นก็ไม่ได้อีกเลย พร้อมเผยว่าขณะที่ทางเจ้าหน้าที่และพ่อแม่ของเด็กได้เดินทางไปรับเด็กเมื่อช่วงเช้าวันนี้เด็กทั้งหมดก็ร้องไห้เพราะรู้สึกดีใจที่ได้เจอผู้ปกครอง ตอนนี้สภาพจิตใจของเด็กถือว่าดีขึ้นแล้ว ด้าน พล.ต.อ.สัญญา อุบลวิรัตนา ผกก.สน.ประชาชื่น เผยว่า ขณะนี้ได้ให้เด็กได้พักผ่อนทำใจให้สงบ หลังจากนี้จะมีการนัดเจ้าหน้าที่ที่เกี่ยวข้องเข้ามานัดสอบว่าเกี่ยวข้องกับการค้ามนุษย์หรือไม่ ส่วนข้อหาอื่นหากสืบแล้วพบว่าสามารถแจ้งข้อหาอื่นได้ ก็จะแจ้งทั้งหมด สตริงเกอร์ นนทบุรีเจ้าหน้าที่บุกจับเจ้าของร้านหมาล่า บังคับใช้แรงงานเด็กต่างด้าว-ล่วงละเมิดทางเพศ ส่วนข้อหาเบื้องต้นคือ การใช้แรงงานโดยไม่ได้รับอนุญาต ใช้แรงงานเด็กเกินกว่าเวลาที่กฎหมายกำหนด ส่วนเรื่องการทำร้ายร่างกายนั้นต้องรอให้มีการตรวจร่างกายและสอบปากคำเด็กอีกครั้ง ส่วนการดูร่องรอยบาดแผลบนตัวเด็ก ต้องรอให้แพทย์ตรวจในเรื่องนี้ ขณะที่ผู้ต้องหาทั้งสองสามีภรรยา ตอนนี้ได้มีการควบคุมตัวแล้วและเตรียมขอฝากขังในวันจันทร์ที่ 16 กันยายนนี้ ตอนนี้รับเพียงแค่รับเด็กมาทำงานจริง แต่ยังให้การปฏิเสธเรื่องของทำร้ายร่างกายและล่วงละเมิดทางเพศ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,12:18น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232615"
  },
  {
    "data": "หนองคายวิกฤต เผชิญน้ำท่วมเข้าตัวเมืองฉับพลันสูงเกือบครึ่งเมตร ทั้งถนนสายหลัก-สายรอง \"อนุทิน\" เตรียมลงพื้นที่เข้าให้การช่วยเหลือ สถานการณ์น้ำท่วมบริเวณภาคเหนือ-ตะวันออกเฉียงเหนือยังคงส่งผลกระทบกับประชาชนอย่างต่อเนื่อง โดยล่าสุดวันที่ 14 กันยายน 2567 ระดับแม่น้ำโขงที่ จ.หนองคาย ยังคงมีระดับสูงขึ้นอย่างต่อเนื่อง โดยเจ้าหน้าที่ได้วัดระดับแม่น้ำโขงที่ส่วนอุทกวิทยาหนองคาย กรมทรัพยากรน้ำ เมื่อเวลา 07.00 น. อยู่ที่ 13.65 ม. เพิ่มจากช่วงเดียวกันของเมื่อวาน 55 ซม. สูงกว่าค่าเฉลี่ยระดับตลิ่งถึง 1.45 เมตร และยังมีแนวโน้มเพิ่มขึ้นอีกช้า ๆ และเมื่อเวลา 09.00 น. มีระดับอยู่ที่ 13.67 เมตร สูงกว่าค่าเฉลี่ยระดับตลิ่งถึง 1.47 เมตร คอนเทนต์แนะนำ4 วันน้ำท่วมเชียงรายเสียหายหนัก ผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัวถอดรหัส \"น้ำท่วมเชียงราย\" มองสาเหตุหลักมาจาก \"ยางิ\" ชี้กลไกรัฐมีอยู่ แต่คนไม่ตระหนักน้ำโขงวิกฤต! น้ำเพิ่มทุกชั่วโมง-ไหลเชี่ยวกราก ประกาศเฝ้าระวังใกล้ชิด สตริงเกอร์ หนองคายน้ำท่วม จ.หนองคาย จากระดับแม่น้ำโขงที่เพิ่มขึ้นสูงอย่างต่อเนื่อง ทำให้น้ำเอ่อล้นเขื่อนป้องกันตลิ่งและหนุนเข้าตามรอยต่อของเขื่อนป้องกันตลิ่งแม่น้ำโขง รวมกับน้ำฝนที่ตกลงมาอย่างหนักในช่วงเที่ยงคืนที่ผ่านมา ส่งผลให้เกิดสถานการณ์น้ำท่วมฉับพลันในตัวเมืองหนองคาย น้ำได้ทะลักเข้าท่วมบ้านเรือนประชาชน ถนนสายหลัก และถนนสายรองตามซอยต่าง ๆ โดยเริ่มท่วมตั้งแต่ช่วงเวลาประมาณ 01.00 น. – 02.00 น. และน้ำเริ่มท่วมสูงเมื่อเวลาประมาณ 03.00 น. จนทำให้ท่วมทั้งเมือง ถนนเส้นหลักคือถนนประจักษ์ศิลปาคม น้ำท่วมสูง 30 – 50 ซม. ต้องงดการสัญจรไปมา กู้ภัยทั้งจากจังหวัดหนองคาย และจังหวัดใกล้เคียงระดมเข้าไปช่วยขนย้ายสิ่งของให้กับประชาชนที่ต้องการความช่วยเหลือ สตริงเกอร์ หนองคายน้ำท่วม จ.หนองคาย ในส่วนของแม่น้ำโขงที่เอ่อล้นตลิ่งนั้น ได้ท่วมลานวัฒนธรรมริมฝั่งแม่น้ำโขง และถนนเลียบริมฝั่งแม่น้ำโขง ตั้งแต่ชุมชนโพธิ์ศรี ไปจนถึงชุมชนวัดธาตุ เป็นระยะทางเกือบ 2 กม. มีการงดสัญจรเส้นทางในจุดนี้ด้วย น้ำที่ท่วมนอกจากจะท่วมถนนและบ้านเรือนประชาชนภายในเขตเทศบาลเมืองหนองคายแล้ว ยังได้เอ่อล้นถนนเข้าท่วมภายในบริเวณโรงเรียนฮั่วเคียวกงฮัก หรือโรงเรียนจีน ที่อยู่ริมถนนประจักษ์ศิลปาคม ทั่วทั้งโรงเรียน ต้องมีการขนย้ายสิ่งของขึ้นที่สูง ในขณะที่ยังมีฝนตกเป็นระยะ ๆ และในวันที่ 14 กันยายน 2567 นายอุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย จะลงพื้นที่ตรวจติดตามสถานการณ์น้ำท่วมที่จังหวัดหนองคายต่อไป สตริงเกอร์ หนองคายน้ำท่วม จ.หนองคาย ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,12:54น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232617"
  },
  {
    "data": "นายกฯ ห่วงน้ำท่วม จ.หนองคาย สั่งทุกหน่วยงานช่วยเหลือประชาชนใกล้ชิด ส่ง “อนุทิน” ลงพื้นที่ติดตามสถานการณ์น้ำวันนี้ นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี เผยแพร่ข้อความผ่านบัญชีผู้ใช้ @ingshin บนแอปพลิเคชัน X เกี่ยวกับสถานการณ์อุทกภัยในพื้นที่ภาคอีสาน โดยระบุข้อความว่า ชาวหนองคาย ในจุดน้ำท่วม (ตัวเมืองหนองคาย ตั้งแต่ถนนริมโขง ดันเข้ามาถึงถนนมีชัย และถนนประจักษ์ศิลปาคม) รวมถึงจุดเสี่ยงภัย ขอให้ปฏิบัติตามคำแนะนำของเจ้าหน้าที่ขณะนี้ โดยเมื่อวานตนได้สั่งการให้ทุกหน่วยงานเฝ้าระวังอย่างใกล้ชิด โดยเฉพาะเรื่องการประเมินสถานการณ์ คอนเทนต์แนะนำ4 วันน้ำท่วมเชียงรายเสียหายหนัก ผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัวสภาพอากาศวันนี้ ทุกภาคในประเทศไทยมีฝนตั้งแต่ 60-80% ของพื้นที่ X  ingshinนายกฯ ห่วงน้ำท่วม จ.หนองคาย สั่งทุกหน่วยงานช่วยเหลือประชาชนใกล้ชิด ส่ง “อนุทิน” ลงพื้นที่ติดตามสถานการณ์น้ำวันนี้ การแจ้งเตือนพี่น้องประชาชนและการให้ความช่วยเหลือ โดยวันนี้ยังคงติดตามสถานการณ์ใกล้ชิด เพื่อสั่งการได้ต่อเนื่องและทันท่วงที ขณะที่การบรรเทาภัยที่เข้าไปช่วยเหลือเมื่อคืนนี้ คือการจัดรถครัวสนามเพิ่มเติม  จัดรถผลิตน้ำดื่มมาแจกจ่ายให้คนในพื้นที่  เรือท้องแบน สำหรับขนย้ายสิ่งของและประชาชน อย่างไรก็ตาม วันนี้นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงมหาดไทย รวมถึงหน่วยงานความมั่นคง ได้ลงพื้นที่จังหวัดหนองคาย เพื่อติดตามสถานการณ์น้ำ และสั่งการในการดูแลช่วยเหลือ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "14 ก.ย. 2567 ,12:58น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232616"
  },
  {
    "data": "สมาพันธ์ฟุตบอลแห่งเอเชีย หรือ เอฟเอซี เลือกประเทศไทย เป็นเจ้าภาพฟุตบอลชายหาดชิงแชมป์เอเชีย 2025 รอบสุดท้าย คณะกรรมการฟุตซอลและฟุตบอลชายหาด สมาพันธ์ฟุตบอลแห่งเอเชีย หรือ เอเอฟซี ส่งหนังสือยืนยันการมอบสิทธิ์ให้ สมาคมกีฬาฟุตบอลแห่งประเทศไทย ในพระบรมราชูปถัมภ์ ในการเป็นเจ้าภาพจัดการแข่งขันฟุตบอลชายหาดรายการ AFC Beach Soccer Asian Cup 2025 หรือ ฟุตบอลชายหาดชิงแชมป์เอเชีย รอบสุดท้ายในปี 2025 สำหรับการเป็นเจ้าภาพรายการดังกล่าวถือเป็นครั้งที่สามของประเทศไทย ในการจัดการแข่งขันฟุตบอลชายหาดรายการนี้ หลังก่อนหน้านี้เคยเป็นเจ้าภาพมาแล้วทั้งหมด 2 ครั้งในปี 2019 และ 2023 ที่เมืองพัทยา จังหวัดชลบุรี ทั้ง 2 ครั้ง  สื่อนอกเผย\"ไทย\"ได้เป็นเจ้าภาพเนชั่นส์ลีก 2024 รอบสุดท้าย ส.วอลเลย์บอล พร้อมเดินหน้าจัดชิงแชมป์โลก รอผลอนุมัติหลังปรับ ครม.ชุดใหม่ สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯประเทศไทย ได้รับเลือกเจ้าภาพฟุตบอลชายหาดชิงแชมป์เอเชีย 2025  ที่เมืองพัทยา จังหวัดชลบุรี การเป็นเจ้าภาพครั้งนี้ทำให้ ฟุตบอลชายหาดทีมชาติไทย ได้ผ่านเข้ารอบสุดท้ายในการแข่งขันรายการชิงแชมป์เอเชียทันที และเป็นทีมวางในโถ 1 และรอการแข่งขันจากทีมในรอบคัดเลือก อีก 15 ชาติ โดยจะมีการจัดการแข่งขันในช่วงเดือนมีนาคม 2025 ที่เมืองพัทยา จังหวัดชลบุรี การแข่งขันรายการนี้ จะนำทีมแชมป์  รองแชมป์ และ อันดับที่ 3 ผ่านเข้าไปเล่นรายการ ฟุตบอลชายหาดชิงแชมป์โลก 2025 หรือ2025 FIFA Beach Soccer World Cup ที่ประเทศเซย์เชลส์ ระหว่างวันที่ 1-11 พฤษภาคม 2568 ต่อไป โดยการแข่งขันฟุตบอลชายหาดชิงแชมป์เอเชียรอบสุดท้ายครั้งล่าสุด จัดขึ้นที่ เมืองพัทยา จังหวัดชลบุรี เมื่อวันที่ 16-26 มีนาคม 2023 โดยทีมชาติไทยผ่านเข้ารอบ 8 ทีมสุดท้ายของรายการนี้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 13:22น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232618"
  },
  {
    "data": "กล้องวงจรปิดหน้าร้านข้าวมันไก่จับภาพชายหื่นยืนสไลด์หนอนหน้าร้าน ลูกเจ้าของเห็นเอาไม้ไล่ตี ก่อนโร่แจ้งความเกรงก่อเหตุซ้ำ ภาพจากกล้องวงจรปิด เวลา 05.35 น. จับภาพชายขับรถจักรยานยนต์สีน้ำเงิน สวมใส่เสื้อโปโลแขนสั้นสีเทา กางเกงขายาวสีดำ ขับเข้ามาจอดหน้าร้านก๋วยเตี๋ยวแห่งหนึ่ง โดยในมือซ้ายถือมือถือดูอะไรบางอย่าง ในขณะที่มือขวากำลังสไลด์หนอนอยู่ และมองซ้ายขวาหน้าหลังระวังคนอยู่ตลอด กระทั่งหันหน้าเข้าร้านก๋วยเตี๋ยว และนั่งสไลด์หนอนอย่างต่อเนื่อง โดยที่มีผู้เสียหายกำลังจัดเตรียมของเพื่อเปิดร้าน คอนเทนต์แนะนำบุกจับเจ้าของร้านหมาล่า บังคับใช้แรงงานเด็กต่างด้าว-ล่วงละเมิดทางเพศคนแห่ดู\"หมูเด้ง\"ลูกฮิปโปแคระสุดน่ารัก รถติดยาวสวนสัตว์เปิดเขาเขียวสตม. แถลงจับกุมอาชญากรข้ามชาติ - ทลายโกดังทุนจีนมูลค่ากว่า 4 ล้าน! สตริงเกอร์ นครปฐมภาพกล้องวงจรปิดจับภาพชายผู้ก่อเหตุสไลด์หนอนหน้าร้านข้าวมันไก่ กระทั่งช่วงเวลา 05.41 น. เริ่มมีคนเดินผ่านไปมาเยอะขึ้น เจ้าตัวจึงนำผ้ามาโพกปิดคลุมศรีษะไว้ ก่อนเดินเข้ามาใกล้ร้านและมายืนชิดติดร้าน พร้อมสไลด์หนอนหันหน้าเข้ามาในร้านมองดูพนักงานผู้หญิง ก่อนที่ทางด้านผู้เสียหายจะเปิดไฟร้าน และวิ่งไล่นำไม้มาไล่ตีชายหื่นคนดังกล่าว จนวิ่งหนีและขับรถออกจากร้านไป ด้าน น.ส.นวมิน อายุ 37 ปี ลูกสาวเจ้าของร้านข้าวมันไก่ บริเวณติดถนนพุทธมณฑลสาย 4 ได้พาทีมข่าวชี้จุดที่ปรากฏตามกล้องวงจรปิด พบภาพชายคนหนึ่งเข้ามาช่วยตัวเองก่อนถูกไม้ไล่ตีและหนีไป โดยเล่าว่า ในวันที่เกิดเหตุช่วงเวลาประมาณ 05:00 น. ตนเองกำลังจะเปิดร้าน แต่เปิดประตูร้านได้เพียงครึ่งเดียว ก็พบชายรายดังกล่าวขับรถจักรยานยนต์ขึ้นมาที่บริเวณหน้าร้าน และซุ่มอยู่บริเวณต้นไม้ข้างร้าน จากนั้นชายคนดังกล่าวขยับรถมาจอดบริเวณทางเข้าร้าน สตริงเกอร์ นครปฐมภาพกล้องวงจรปิดจับภาพชายผู้ก่อเหตุสไลด์หนอนหน้าร้านข้าวมันไก่ ระหว่างนั้นตัวเองได้มองออกไปจากในร้าน สังเกตเห็นว่าชายรายดังกล่าวกำลังใช้มือช่วยตัวเองอยู่บนรถจักรยานยนต์ที่ขับมา หลังจากนั้นชายรายดังกล่าวเดินลงจากรถจักรยานยนต์มาบริเวณประตูหน้าร้านเพื่อให้คนในร้านเห็น และเมื่อคนในร้านเห็นว่าชายรายดังกล่าวช่วยตัวเองอยู่ จึงหันไปหยิบไม้ที่อยู่ภายในร้านมาไล่ชายรายดังกล่าวออกไป ชายรายดังกล่าวจึงรีบขับรถจักรยานยนต์ออกไป น.ส.นวมิน เผยว่า ตอนนั้นตนเห็นหน้าไม่ค่อยชัดจึงไม่ทราบว่าเป็นคนรู้จักหรือคนแถวนี้หรือไม่ และคิดว่าทำไมถึงกล้าทำแบบนี้ เพราะร้านอยู่ติดบริเวณถนนและมีคนเดินไปมาตลอดเวลา แต่คาดว่าชายรายดังกล่าวทราบว่าร้านมีแต่ผู้หญิงถึงตั้งใจมาทำแบบนี้ที่ร้านของตนเอง สตริงเกอร์ นครปฐมภาพกล้องวงจรปิดจับภาพชายผู้ก่อเหตุสไลด์หนอนหน้าร้านข้าวมันไก่ โดยตนจะเดินทางไปแจ้งความ และนำหลักฐานกล้องวงจรปิดไปให้เจ้าหน้าที่ตำรวจลงบันทึกประจำวันไว้เป็นหลักฐานเพื่อติดตามตัวชายรายดังกล่าว เพราะเกรงว่าจะไปก่อเหตุที่อื่นอีก และกลัวว่าอาจจะเกิดอันตรายต่อผู้หญิงคนอื่นที่ร้ายแรงมากขึ้นกว่านี้ น.ส.นวมิน ยอมรับว่า ที่ตนกล้าที่จะหยิบไม้และออกมาไล่ผู้ก่อเหตุนั้นเพราะถ้าหากมัวแต่กลัวผู้ก่อเหตุ ทางผู้ก่อเหตุจะได้ใจ และก่อเหตุแบบนี้ซ้ำอีกได้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,13:32น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232620"
  },
  {
    "data": "การประปานครหลวงเตือน \"น้ำประปาไหลอ่อนถึงไม่ไหล\" 24 พื้นที่ คืนวันที่ 14 ก.ย. 67 ถึงเช้าวันรุ่งขึ้น โดยหยุดสูบจ่ายน้ำชั่วคราว สถานีสูบจ่ายน้ำลาดพร้าว การประปานครหลวง (กปน.) มีความจำเป็นต้องหยุดสูบจ่ายน้ำ สถานีสูบจ่ายน้ำลาดพร้าว เป็นการชั่วคราว เพื่อบำรุงรักษาอุปกรณ์ ในคืนวันเสาร์ที่ 14 กันยายน 2567 ตั้งแต่เวลา 23.00 - 04.00 น. ของวันรุ่งขึ้น เพื่อให้ประชาชนได้รับบริการน้ำประปาอย่างเพียงพอและทั่วถึง โดยระหว่างดำเนินการ ส่งผลให้น้ำประปาไหลอ่อนถึงไม่ไหล ในพื้นที่ดังต่อไปนี้ ถนนลาดพร้าว ทั้ง 2 ฝั่ง ตั้งแต่ซอยลาดพร้าว 15 ถึงสี่แยกบางกะปิถนนรามคำแหง ทั้ง 2 ฝั่ง ตั้งแต่แยกคลองตัน ถึงแยกลำสาลี คอนเทนต์แนะนำประกาศฉบับที่ 5 เตือน 14-17 ก.ย.นี้ ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักถอดรหัส \"น้ำท่วมเชียงราย\" มองสาเหตุหลักมาจาก \"ยางิ\" ชี้กลไกรัฐมีอยู่ แต่คนไม่ตระหนักหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่ การประปานครหลวง กปน.14 ก.ย.! \"น้ำประปาไม่ไหล\" 24 พื้นที่ สถานีสูบจ่ายน้ำลาดพร้าวหยุดชั่วคราว (ต่อ) ถนนประดิษฐ์มนูธรรม ทั้ง 2 ฝั่ง ตั้งแต่ ชิค รีพับบลิค สาขาประดิษฐ์มนูธรรม ถึงแยกตัดถนนเพชรบุรีถนนศรีวราถนนอินทราภรณ์ ซอยพระยาประเสริฐถนนโชคชัย 4ถนนโยธินพัฒนาถนนโพธิ์แก้วถนนลาดพร้าววังหินถนนสังคมสงเคราะห์ถนนนาคนิวาสถนนประชาอุทิศถนนประชาราษฎร์บำเพ็ญถนนเทียมร่วมมิตรถนนกรุงเทพกรีฑาถนนศรีนครินทร์ร่มเกล้าถนนนวมินทร์ ฝั่งเลขคี่ ตั้งแต่ซอย 1 ถึงซอย 51 และฝั่งเลขคู่ ตั้งแต่ซอย 2 ถึงซอย 20ถนนเสรีไทย ทั้ง 2 ฝั่ง ตั้งแต่สี่แยกบางกะปิ ถึงคลองพิชัยถนนรัชดาภิเษก ทั้ง 2 ฝั่ง ตั้งแต่ซอยรัชดาภิเษก 36 ถึงแยกพระราม 9ถนนสุทธิสารวินิจฉัย ทั้ง 2 ฝั่ง ตั้งแต่แยกรัชดา-สุทธิสาร ถึงคลองลาดพร้าวถนนพระราม 9 ทั้ง 2 ฝั่ง ตั้งแต่แยกตัดถนนศรีนครินทร์ ถึงแยกพระราม 9ถนนพัฒนาการ ทั้ง 2 ฝั่ง ตั้งแต่แยกตัดถนนศรีนครินทร์ ถึงคลองแสนแสบถนนศรีนครินทร์ ทั้ง 2 ฝั่ง ตั้งแต่แยกลำสาลี ถึงแยกตัดถนนพัฒนาการถนนเพชรบุรีตัดใหม่ ทั้ง 2 ฝั่ง ตั้งแต่แยกอโศก-เพชรบุรี ถึงคลองแสนแสบ การประปานครหลวง ขออภัยในความไม่สะดวกมา ณ โอกาสนี้ และหากประสบข้อขัดข้องกรุณาแจ้ง \"ศูนย์บริการประชาชน\" โทร. 1125 ตลอด 24 ชั่วโมง หรือสามารถติดตามข่าวสาร กปน. พร้อมตรวจสอบพื้นที่น้ำประปาไม่ไหล ผ่านแอปพลิเคชัน MWA onMobile ทั้งระบบiOSและAndroid ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,14:11น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232621"
  },
  {
    "data": "นายใหญ่ชาวดัตช์ ยืนยันกองกลางมากประสบการณ์ชาวบราซิเลี่ยน จะยังสวมเสื้อแมนฯ ยูไนเต็ด ต่อไปจนจบฤดูกาล หลังจาก กาเซมีโร่ พลาดถึง 2 ครั้งจนนำมาซึ่งการเสียประตูในเกมที่แมนฯ ยูไนเต็ด เปิดโอลด์ แทรฟฟอร์ด แพ้ให้กับ ลิเวอร์พูล 0-3 เกมแดงเดือด พร้อมกับตกเป็นเป้าโจมตีจากแฟนบอล และอาจหลุดจากทีมตัวจริง แม้มีรายงานจาก ฟุตบอล อินไซเดอร์ ระบุว่าดาวเตะวัย 32 ปี  อาจจะย้ายไปเล่นใน ซาอุดีอาระเบีย อย่างเร็วที่สุดในเดือนมกราคม แต่ทาง เอริก เทน ฮาก กุนซือยืนยันว่านักเตะรายนี้ยังคงมีความสำคัญกับทีมเหมือนเดิม \"เทน ฮาก\" เมินข่าวลือ แมนยู มองหากุนซือใหม่ ขอทำให้ดีที่สุด เผยค่าเหนื่อยสูงสุดแข้งแมนยู ท็อป 5 เล่นคุ้มแค่คนเดียว  AFP/Glyn KIRKเอริก เทน ฮาก ยืนยัน กาเซมีโร่ อยู่กับทีมจนจบฤดูกาล\"คุณต้องการเขาแน่ ผมคุยกับเขาเกี่ยวกับสถานการณ์ที่เกิดขึ้นแล้ว ทุกคนสามารถมีวันแย่ได้ คุณไม่เคยมีวันที่แย่ในการทำงานกันบ้างหรืออย่างไร?\" \"เขามีประสบการณ์ ผมเชื่อว่านี่ไม่ใช่ครั้งแรกที่เขาต้องรับมือกับเกมที่แย่ ดังนั้นเขาจะก้าวข้ามไปได้ต่มันเป็นเรื่องปกติในชีวิตที่คุณจะมีช่วงเวลาที่ขึ้นสู่จุดสูงสุดและต่ำสุด\"  เทน ฮาก พูดถึงกาเซมีโร่ ที่รับค่าเหนื่อย สูงถึง 375 000 ปอนด์/ สัปดาห์ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 14:25น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232622"
  },
  {
    "data": "ศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 6 ขอนแก่น ส่งรถ-เรือกู้ภัย เข้าช่วยเหลือผู้ประสบภัยน้ำท่วม จ.หนองคาย หลังน้ำโขงล้นตลิ่งเข้าท่วมฉับพลัน 14 ก.ย. 67 นายศิริศักดิ์ สกุลโสรัจจะ ผู้อำนวยการศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 6 ขอนแก่น ร่วมปล่อยขบวนรถ-เครื่องจักรกลสาธารณภัย พร้อมเจ้าหน้าที่สนับสนุนการช่วยเหลือประชาชนในพื้นที่ประสบอุทกภัยพื้นที่ริมแม่น้ำโขง จ.หนองคาย หลังพบว่าระดับน้ำในแม่น้ำโขงเอ่อล้นตลิ่ง อีกทั้งมีฝนตกหนักลงมาอย่างต่อเนื่อง ทำให้ตัวเมืองหนองคายน้ำท่วมฉับพลัน ถนนเส้นหลักน้ำท่วมสูง ไม่สามารถสัญจรไป-มา คอนเทนต์แนะนำหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่ถอดรหัส \"น้ำท่วมเชียงราย\" มองสาเหตุหลักมาจาก \"ยางิ\" ชี้กลไกรัฐมีอยู่ แต่คนไม่ตระหนักนายกฯ ห่วงน้ำท่วม จ.หนองคาย ส่ง “อนุทิน” ลงพื้นที่ สตริงเกอร์ ขอนแก่นขอนแก่น ระดมรถ-เรือกู้ภัย เข้าช่วยเหลือน้ำท่วมหนองคาย โดยศูนย์ป้องกันและบรรเทาสาธารณภัย เขต 6 ได้ระดมกำลังเข้าช่วยเหลือเป็นการด่วน เตรียมเข้าไปช่วยประชาชนขนย้ายสิ่งของ ความช่วยเหลือประกอบด้วย เรือกู้ภัยพร้อมเครื่องยนต์ จำนวน 8 ลำ เรือกู้ภัยเคลื่อนที่เร็ว จำนวน 2 ลำ รถปฏิบัติการเคลื่อนย้ายผู้ประสบภัย จำนวน 2 คัน พร้อมเจ้าหน้าที่ 11 นาย โดยถึงพื้นที่ในช่วยบ่ายและเข้าปฏิบัติการทันที นายศิริศักดิ์ เปิดเผยว่า การส่งเครื่องมือเครื่องจักรและกำลังพลไปยัง จ.หนองคาย ซึ่งเป็นหนึ่งในพื้นที่ประสบอุทกภัยครั้งนี้ เพื่อให้ความช่วยเหลือผู้ประสบอุทกภัยในพื้นที่ได้อย่างรวดเร็วและทันท่วงที สตริงเกอร์ ขอนแก่นขอนแก่น ระดมรถ-เรือกู้ภัย เข้าช่วยเหลือน้ำท่วมหนองคาย ซึ่งกรมป้องกันและบรรเทาสาธารณะภัยได้ระดมกำลังพลเครื่องมือเครื่องจักรเฉพาะทางที่มีประสิทธิภาพในการช่วยเหลือผู้ประสบภัยจากศูนย์ป้องกันและบรรเทาสาธารณะภัยในเขตต่าง ๆ ไปตามจุดที่ได้รับผลกระทบ จากการประเมินสถานการณ์เบื้องต้น คาดว่าจะเร่งช่วยอพยพประชาชนและขนย้ายสิ่งของที่จำเป็นออกมาในพื้นที่ปลอดภัยโดยเฉพาะพื้นที่ได้รับผลกระทบสูงรถไม่สามารถเข้าถึงได้ จนกว่าปัญหาจะคลี่คลาย อย่างไรก็ตาม ตนได้กำชับเจ้าหน้าที่ทุกนายให้ปฏิบัติงานอย่างเต็มความสามารถเพื่อช่วยเหลือพี่น้องประชาชนผู้ประสบอุทกภัย ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,14:39น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232623"
  },
  {
    "data": "สมาคมโรคหัวใจแห่งสหรัฐอเมริกา แนะนำเพลง \"Rockstar\" ของ \"ลิซ่า\" เหมาะใช้ปั๊มหัวใจ หลังมีจังหวะ 120 บีทต่อนาทีเป๊ะ! หลังจากที่\"ลิซ่า-ลลิษา มโนบาล\" คว้ารางวัล MTV VMAs ปี 2024ในรางวัล \"Best K-Pop\" จากเพลง \"Rockstar\" เมื่อวันที่ 11 กันยายนที่ผ่านมา สร้างความภาคภูมิใจให้กับชาวไทยและเหล่า Blinks & Lilies ทั่วโลก ล่าสุด \"ลิซ่า\" กับเพลง \"Rockstar\" ก็ถูกพูดถึงอีกครั้ง เมื่อสมาคมโรคหัวใจแห่งอเมริกา (American Heart Association) โพสต์เฟซบุ๊กแนะนำว่า เพลง Rockstar ของลิซ่า เหมาะนำมาใช้ในการ CPR เพราะมีจังหวะ 120 บีทต่อนาที เท่ากับจำนวนครั้งที่ควรปั๊มหัวใจต่อ 1 นาทีเป๊ะ คอนเทนต์แนะนำส่องความหมายที่ซ่อนในเนื้อเพลง \"ROCKSTAR\" ชูความเป็น \"ลิซ่า\" จัดเต็ม!เนื้อเพลง ROCKSTAR - LISA อังกฤษ - แปลไทย“ลิซ่า” คว้ารางวัล “Best K-Pop” จากเวที MTV VMAs 2024   American Heart Associationประกาศของสมาคมโรคหัวใจแห่งอเมริกา (American Heart Association) โพสต์ของ สมาคมโรคหัวใจแห่งอเมริกา ระบุว่า นอกจาก ลิซ่า จะเป็นร็อกสตาร์ และผู้คว้ารางวัล MTV VMAs แล้ว สาวน้อยรายนี้ยังเป็นผู้ที่ช่วยชีวิตคนอื่นได้ด้วย เพลง \"Rockstar\" มีจังหวะที่พอดีเป๊ะสำหรับการปั๊มหัวใจ หรือ CPR ด้วยมือเปล่า หากเจอใครที่ล้มลงแบบฉับพลัน โปรดโทรแจ้ง 911 และปั๊มหัวใจให้หนักและเร็วตามจังหวะบริเวณกลางอก งานนี้ชาวเน็ตส่วนใหญ่เข้ามาแสดงความเห็นกับโพสต์ดังกล่าวด้วย ตัวอย่างความเห็น เช่น \"นอกจากหน้าตาเธอจะสวยแล้ว จิตใจของเธอก็สวยเช่นกัน\" และ \"เจ๋งมาก! เพลง Rockstar จาก LISA จะช่วยให้คนตระหนักถึงการ CPR ได้มากขึ้น\" ที่มา:American Heart Association ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ข่าวบันเทิง",
    "date": "14 ก.ย. 2567 ,15:24น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9A%E0%B8%B1%E0%B8%99%E0%B9%80%E0%B8%97%E0%B8%B4%E0%B8%87/232625"
  },
  {
    "data": "เช็กวัน-เวลาแข่งขัน ถ่ายทอดสด ฟุตบอลพรีเมียร์ลีก นัดที่ 4 ของฤดูกาล เซาธ์แฮมป์ตัน พบ แมนยู  วันเสาร์ที่ 14 ก.ย. 67  ฟุตบอลพรีเมียร์ลีก ฤดูกาล 2024-2025 เกมคู่แรกแมตช์วีคที่ 4 วันเสาร์ที่ 14 กันยายน 2567 \"นักบุญ\" เซาธ์แฮมป์ตัน ที่เวลานี้อยู่อันดับ 19 แข่งไป 3 นัด แพ้รวดยังไม่มีแม้แต่คะแนนเดียว จะเปิดเซนต์ แมร์รี่ รับการมาเยือน \"ปีศาจแดง\" แมนเชสเตอร์ ยูไนเต็ด อันดับ 14 ที่เตะไป 3 นัดชนะ 1 เสมอ 1 แพ้ 1 มี 4 คะแนน โดยคู่นี้แข่งกันเวลา 18.30 น.ตามเวลาประเทศไทย  วิเคราะห์บอล !! พรีเมียร์ลีก เซาธ์แฮมป์ตัน พบ แมนยู 14 ก.ย.67 โปรแกรมพรีเมียร์ลีก วันเสาร์ 14 ก.ย. 67 พร้อมช่องถ่ายทอดสด AFP/Glyn KIRKเอริก เทน ฮาก ผู้จัดการทีม แมนฯ ยูไนเต็ด เกมพรีเมียร์ลีก อังกฤษ แมตช์เดย์ที่ 4  เซาธ์แฮมป์ตัน พบ แมนฯ ยูไนเต็ด ถ่ายทอดสดทางTrue Premier Football 1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 15:30น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232602"
  },
  {
    "data": "การไฟฟ้านครหลวง ประกาศ \"ดับไฟ\" วันหยุดที่ 15 ก.ย. 2567 บริเวณ 45 พื้นที่ ใน กรุงเทพมหานคร สมุทรปราการ นนทบุรี บางพื้นที่ดับยาวตลอดวัน หาที่เที่ยวรอได้เลย! การไฟฟ้านครหลวง (กฟน.) ประกาศเรื่อง มีความจำเป็นต้อง “ดับไฟ” ในบางพื้นที่ของกรุงเทพมหานคร นนทบุรี และสมุทรปราการ ในวันที่ 15 กันยายน 2567 เพื่อพัฒนาหรือบำรุงรักษาระบบการจ่ายกระแสไฟฟ้าให้มีประสิทธิภาพยิ่งขึ้น ทั้งนี้ เพื่อให้เกิดความปลอดภัยในการปฏิบัติงาน กฟน. จึงจำเป็นต้องงดจ่ายกระแสไฟเป็นการชั่วคราวให้กับบริเวณพื้นที่จำนวน 45 จุด ดังต่อไปนี้ ริมถนนจรัญสนิทวงศ์ บริเวณ ตึกแถวปากซอยจรัญสนิทวงศ์ 49 ถึง ซอยจรัญสนิทวงศ์ 49 (ดับทั้งซอย) เวลา 08.30 น. - 14.00 น. คอนเทนต์แนะนำ14 ก.ย.! \"น้ำประปาไม่ไหล\" 24 พื้นที่ สถานีสูบจ่ายน้ำลาดพร้าวหยุดชั่วคราวหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่ประกาศฉบับที่ 5 เตือน 14-17 ก.ย.นี้ ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนัก Freepik/irenemillerกฟน. ประกาศดับไฟ 45 พื้นที่ใน กทม.นนทบุรี-สมุทรปราการ วันที่ 15 กันยายน 2567 ถนนเพชรเกษม ซอยคลองบางจาก หลัง มหาวิทยาลัยสยาม เวลา 08.30 น. - 15.00 น.ถนนเพชรเกษม ซอยเพชรเกษม 36 แยก 1-2 ในคลองบางจาก เวลา 08.30 น. - 12.00 น.ถนนประชาพัฒนา ซอยโรงสีไฟศรีกรุง เวลา 08.30 น. - 15.30 น.ถนนรามคำแหง 21 ซ.รามคำแหง 21 ถึง ก่อนข้ามคลอง รามคำแหง 21 เวลา 08.30 น. - 15.30 น.ริมถนนพระราม 3 บริเวณ หน้าโรงแรมมณเฑียรริเวอร์ไซด์ เวลา 10.00 น. - 15.30 น.ถนนเอกชัย ซอยเอกชัย 101 เวลา 08.30 น. - 15.30 น.ถนนบางบอน 2 ซอยเรืองสอน 3  หมู่บ้านเพชรสยาม 3 เวลา 08.30 น. - 15.30 น.ถนนบางบอน 2 ซอยหมู่บ้านณิชากร เวลา 08.30 น. - 15.30 น.ถนนบางบอน 2 ซอยหมู่บ้านชื่นสุข เวลา 08.30 น. - 15.30 น.ถนนบางขุนเทียน-ชายทะเล ซอยเทียนทะเล 26 แยก 3 เวลา 14.00 น. - 17.00 น.ถนนลาดพร้าว ซอยลาดพร้าว 57 เวลา 08.30 น. - 15.00 น.ถนนอินทปัจ ซอย13 บริเวณ ทองคำอพาร์ตเมนท์ เวลา 11.30 น. - 13.30 น.ถนนสุขุมวิท ซอยสุขุมวิท 64 แยก 6-3 และบริเวณปากซอย เวลา 08.30 น. - 15.30 น.ถนนแสมดำ ตั้งแต่ บริเวณสะพานข้ามคลองสนามชัย ถึง บริเวณสุดถนนแสมดำหมู่บ้านเกาะโพธิ์ (ดับตลอด) เวลา 08.30 น. - 15.30 น.ถนนสมเด็จพระปิ่นเกล้า ซอยปากซอยสมเด็จพระปิ่นเกล้า 4 และในซอยบางส่วน เวลา 08.30 น. - 14.00 น.ถนนสะแกงาม (ดับเฉพาะจุด) บริเวณระหว่างซอยสะแกงาม 35/3 กับ ซอยสะแกงาม 37 เวลา 08.30 น. - 15.30 น.ถนนสะแกงาม (ดับเฉพาะจุด) บริเวณริมถนนสะแกงาม ตั้งแต่บริเวณปากซอยสะแกงาม 37 ถึงบริเวณปากซอยสะแกงาม 39/2 เวลา 08.30 น. - 15.30 น.ริมถนนวิภาวดีรังสิต ขาออก บริเวณ ปากซอยวิภาวดีรังสิต 7 ถึง 5 แยกลาดพร้าว เวลา 08.30 น. - 15.00 น. ริมถนนเลียบคลองตาด่อนตอนเหนือ บริเวณ สะพานคลองตาด่อน ถึง ถนนคลองประปา เวลา 08.30 น. - 17.00 น.ริมถนนแก้วอินทร์ บริเวณ เลียบคลองตาด่อนตอนเหนือ ถึง ถนนคลองประปา (ทม.บางแม่นาง ก่อสร้างเขื่อนคอนกรีตเสริมเหล็ก) เวลา 08.00 น. - 17.00 น.ริมถนนบางกรวย-ไทรน้อย บริเวณ ซอยวัฒนธาดา เวลา 08.30 น. - 13.00 น.ริมถนนถ.37 บริเวณ อบต.ลำโพ ถึง วัดสามงาม เวลา 09.00 น. - 14.00 น.ริมถนนวัดเตย เวลา 08.30 น. - 13.30 น.ริมถนนติวานนท์ เวลา 08.30 น. - 14.00 น.ถนนนครอินทร์ ซอยตลาดบางราวนก เวลา 08.30 น. - 15.30 น.ริมถนนบางกรวย-ไทรน้อย บริเวณ ซอยบางเลน 20 ถึง ซอยบางเลน 23/2 เวลา 08.30 น. - 15.30 น.ถนนบางกรวย-ไทรน้อย ซอยตลาดสดดอนพรหม เวลา 08.30 น. - 15.30 น. ริมถนนศรีนครินทร์ บริเวณ ร้านสุกี้ตี๋น้อย ถึง ปั้ม ปตท.ศรีนครินทร์ เวลา 08.00 น. - 15.30 น.ริมถนนศรีนคริทร์ บริเวณ ร้านสุกี้ตี๋น้อย ถึง ปั้มนำ้มัน ปตท.ศรีนครินทร์ เวลา 08.00 น. - 15.30 น.ถนนพุทธรักษา ซอยปลั่งเปล่ง เวลา 08.00 น. - 15.30 น.ถนนพุทธรักษา ซอยนิติบุคคลอาคารชุด 188 ม.1 นอตติ้ง ฮิลล์ เวลา 08.00 น. - 15.30 น.ถนนพุทธรักษา ซอยตึกแถว THE MIXX เวลา 08.00 น. - 15.30 น.ถนนพุทธรักษา ซอยเทศบาลบางปู 28 เมธาวีจักรกล เวลา 08.00 น. - 15.30 น.ถนนพุทธรักษา ซอยเทศบาลบางปู 30 (จัดสรรเสนาะ) เวลา 08.00 น. - 15.30 น.ถนนเลียบคลองสรรพสามิต บริเวณสามแยกสะพานข้ามคลองสรรพสามิต (สะพานนาเกลือ-บ้านคลองสวน) เวลา 08.00 น. - 16.30 น.ถนนบางนาตราด ซอย ธรรมศิริ ตั้งแต่ บริเวณบ.ยูไนเต็ด คอยล์เซนเตอร์ ถึง บริเวณซ.ธรรมศิริ 1 เวลา 08.30 น. - 17.00 น.ถนนสุขุมวิท ซอยหวังวิบูลย์กิจ 1 เวลา 08.00 น. - 17.00 น.ถนนหนามแดง บริเวณโรงเรียนนานาชาติสิงคโปร์สุวรรณภูมิ เวลา 08.30 น. - 15.00 น.ถนนหนามแดง บริเวณทางด่วนพิเศษบูรพาวิถี บางพลี - สุขสวัสดิ์ เวลา 08.30 น. - 15.00 น.ริมถนนหนามแดง บริเวณ ร้านก๋วยเตียวเรือ ถึง โรงเรียนนานาชาติิิสิงคโปร์สุวรรณภูมิ เวลา 08.30 น. - 15.00 น.ถนนพุทธรักษา ซอยนิคมอุตสาหกรรมเหนือ เวลา 08.00 น. - 15.30 น.ถนนสุขสวัสดิ์ - ป้อมพระจุลฯ ตั้งแต่ บริเวณบ้านพักข้าราชการกองทัพเรือ(กองทราย)   คลองยายหลี   คลองตาเพิ่ม และคลองหลังป้อม ถึง บริเวณป้อมพระจุลจอมเกล้า (ฐานทัพเรือกรุงเทพ) เวลา 08.30 น. - 16.30 น.ริมถนนเทพารักษ์ ตั้งแต่หมู่บ้านบางพลีเซ็นเตอร์ ถึง ซอยไทรอัมพ์   ซอยมหาสุคนธ์   ธนาคารกรุงเทพ   อาคารพาณิชย์ใกล้สี่แยกไฟแดง การไฟฟ้าดับไฟปรับปรุงสายป้อน เวลา เวลา 08.30 น. - 15.30 น. ทั้งนี้หากประชาชนมีข้อสงสัย หรือต้องการสอบถามรายละเอียดเพิ่มเติม สามารถติดตามได้ที่ เว็บไซต์การไฟฟ้านครหลวง หรือ โทร.1130 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,16:21น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232627"
  },
  {
    "data": "จังหวัดนครพนมอ่วมหนัก หลังเผชิญน้ำล้นตลิ่งท่วมที่ลุ่ม ทำนาข้าว-บ้านเรือนเสียหาย ชี้ระดับน้ำสูงอีก 90 เซนติเมตร เริ่มเข้าสู่ระดับวิกฤต! 14 กันยายน 2567 ระดับน้ำในแม่น้ำโขงที่จังหวัดนครพนม ยังคงเพิ่มสูงขึ้นอย่างรวดเร็ว ล่าสุดเมื่อเวลา 15.00 น. วัดที่จุดวัดบ้านหนองแสง เขตเทศบาลเมืองนครพนม วัดได้ 11.10 เมตรเพิ่มขึ้นจากเมื่อเช้า 20 เซนติเมตร เหลืออีกเพียง 90 เซนติเมตรจะถึงจุดวิกฤติ ขณะที่ฝนยังคงตกอย่างต่อเนื่องทั่วทั้งจังหวัด ทำให้มีปริมาณน้ำฝนสะสมในพื้นที่ค่อนข้างมาก ประกอบกับมีน้ำเหนือไหลมาสมทบในปริมาณมาก เนื่องจากมีการปล่อยน้ำจากเขื่อน ใน สปป.ลาว ที่มีปริมาณน้ำเกินความจุ คอนเทนต์แนะนำขอนแก่น ระดมรถ-เรือกู้ภัย เข้าช่วยเหลือน้ำท่วมหนองคายหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่4 วันน้ำท่วมเชียงรายเสียหายหนัก ผู้ประสบภัยมากกว่า 50 000 หมื่นครอบครัว สตริงเกอร์ นครพนมสถานการณ์น้ำท่วม จังหวัดนครพนม เป็นเหตุให้ระดับน้ำในแม่น้ำโขงเพิ่มสูงขึ้นวันเดียวเกือบเมตร ส่งผลให้ระดับน้ำเริ่มล้นตลิ่งในที่ลุ่ม คือที่บริเวณหมู่ 7 บ้านดอนแพง อ.บ้านแพง จ.นครพนม น้ำได้เอ่อล้นตลิ่งเข้าท่วมนาข้าวและพื้นที่เลี้ยงสัตว์รวมถึงบ้านเรือนราษฎรทำให้ต้องขนของหนีน้ำกันอย่างเร่งด่วน นายไพรัตน์ ราชนาวี ผู้ช่วยผู้ใหญ่บ้าน กล่าวว่า มีพื้นที่นาข้าว และพื้นที่เลี้ยงวัวที่ได้รับความเสียหาย เกิดจากน้ำในแม่น้ำโขงได้เอ่อล้นเขื่อนป้องกันตลิ่งขึ้นมา เนื่องจากเขื่อนมีระดับต่ำกว่าจุดวิกฤต ซึ่งตอนนี้ยังไม่ถึงจุดวิกฤตน้ำก็ล้นเขื่อนป้องกันตลิ่งแล้ว เบื้องต้นมีหน่วยงานทั้งเทศบาลตำบลบ้านแพง ทางอำเภอ รวมทั้งปศุสัตว์ได้นำฟางแจกชาวบ้านที่เลี้ยงวัวคอกละ 5 ก้อน ให้วัวได้กินอาหารช่วงน้ำท่วมเพื่อประทังความเดือดร้อนแล้ว ด้านนายวิจิตร อายุ 56ปี ชาวบ้านดอนแพง อ.บ้านแพง จ.นครพนม กล่าวว่า ตลอด 3 - 4 วันที่ผ่านมา ตนได้สังเกตระดับของแม่น้ำโขงเริ่มเอ่อล้นตลิ่งขึ้นมาอย่างต่อเนื่อง โดยเฉพาะอย่างยิ่งในคืนที่ผ่านมาระดับน้ำไหลท่วมขึ้นมาค่อนข้างรวดเร็ว เพิ่งจะมาทรงตัวช่วงเที่ยง ๆ ของวันนี้ สตริงเกอร์ นครพนมน้ำท่วมนาข้าวและพื้นที่เลี้ยงสัตว์ของชาวบ้านในพื้นที่ จ.นครพนม แต่ที่เป็นห่วงที่สุดเมื่อทราบว่าทางจังหวัดบึงกาฬมีระดับน้ำค่อนข้างสูงและไหลอย่างรุนแรง จึงห่วงว่าเมื่อมวลน้ำไหลลงมาถึงพื้นที่อำเภอบ้านแพง อาจเกิดความเสียหายมากขึ้นไปกว่านี้ ทั้งนี้ ผู้ที่อยู่ในพื้นที่สามารถรายงานสถานการณ์และส่งความช่วยเหลือให้กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดนครพนมได้ทางโทรศัพท์หมายเลข 042511025 สามารถรายงานสถานการณ์และขอความช่วยเหลือได้ตลอด 24 ชั่วโมง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,16:43น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232628"
  },
  {
    "data": "เช็กวัน-เวลาแข่งขัน ถ่ายทอดสด ฟุตบอลพรีเมียร์ลีก นัดที่ 4 ของฤดูกาล ลิเวอร์พูล พบ ฟอเรสต์ วันเสาร์ที่ 14 ก.ย. 67  ฟุตบอลพรีเมียร์ลีกแมตช์เดย์ที่ 4 อีกหนึ่งคู่ที่น่าสนใจในวันเสาร์ที่ 14 กันยายน  \"หงส์แดง\"ลิเวอร์พูล ซึ่งเป็น 1 ใน 2 ทีมที่ชนะรวด หลังเก็บชัยชนะทั้ง 3 นัดรวด รั้งอันดับ 2 เวลานี้ จะเปิดแอนฟิลด์ รับการมาเยือนทีม \"เจ้าป่า\" ฟอเรสต์ ที่ยังไม่แพ้เช่นกัน โดยเป็นการชนะ 1 เสมอ 2 มี 5 คะแนนรั้งอันดับ 9 โดยคู่นี้จะเตะกันในเวลา 21.00 น.ตามเวลาประเทศไทย วิเคราะห์บอล !! พรีเมียร์ลีก  ลิเวอร์พูล พบ ฟอเรสต์ 14 ก.ย.67 เปิดค่าจ้างของ 20 ผู้จัดการทีมพรีเมียร์ลีกใครรับรายได้มากสุด-ต่ำสุด AFP/Darren Staplesหลุยส์ ดิอาซ และ โมฮาเหม็ด ซาล่าห์ 2 แข้งฟอร์มแรงของลิเวอร์พูล เกมพรีเมียร์ลีก อังกฤษ แมตช์เดย์ที่ 4  ลิเวอร์พูล พบ ฟอเรสต์ ถ่ายทอดสดทางTrue Premier Football 1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 17:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232604"
  },
  {
    "data": "ฟุตซอลไทย โชว์ฟอร์มได้อย่างยอดเยี่ยมประเดิมฟุตซอลชิงแชมป์โลก ด้วยการเก็บชัยชนะเหนือ โครเอเชีย ฟุตซอลชิงแชมป์โลก 2024 ที่ประเทศอุซเบกิสถาน  รอบแบ่งกลุ่ม กลุ่ม บี นัดแรก ทีมชาติไทย อันดับ 9 ของโลก พบ โครเอเชีย อันดับ 16 ของโลก ที่สนามบูคารา ยูนิเวอร์เซล สปอร์ต คอมเพล็กซ์ มิเกล โรดริโก้ กุนซือใหญ่ของไทย ส่ง 5 คนแรก ที่่เป็นทีมลงชุด 2 จากชุดคว้าแชมป์ Continental Futsal Championship 2024 ประกอบด้วย  อรุษ เส็นบัตร ผู้รักษาประตูที่หายเจ็บเข่า อิทธิชา ประภาพันธ์ สราวุฒิ พลาพฤกษ์ มูฮัมหมัด อุสมานมูซา และ รณชัย จูงวงษ์สุข ด้าน โครเอเชีย นำมาโดย ฟรังโก้ เยลอฟซิซ กัปตันทีม  และตัวเก่ง ลูก้า เปลิช ฟุตซอลไทย ซ้อมครั้งสุดท้ายก่อนดวลโครเอเชีย มิเกล รับมองเห็นสัญญาณดี โปรแกรมฟุตซอลทีมชาติไทย ลุยศึกฟุตซอลชิงแชมป์โลก 2024  สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯ14 นักเตะฟุตซอลทีมชาติไทย ในศึกฟุตซอลโลก 2024 เริ่มเกม ผ่านมานาทีที่ 3 โต๊ะเล็กช้างศึก ขึ้นนำ 1-0 จากจังหวะที่ สราวุฒิ พลาพฤกษ์ เปิดจากทางขวามาให้ มูฮัมหมัด อุสมานมูซา แต่หนึ่งจังหวะก่อนยิงด้วยขวา รอดขาผู้รักษาประตูโครเอเชีย เข้าไป และเป็นประตูแรกของ \"เจ้าเหม็ด ในการเล่นฟุตซอลโลก สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯมูฮัมหมัด อุสมานมูซา มีชื่อทำประตูแรกในศึกฟุตซอลโลก หลังเป็นฝ่ายตามหลัง โครเอเชีย เร่งเกมนาทีที่ 5 มีโอกาสจะตีเสมอถึง 2 ครั้งแต่ยิงไปชนเสาทั้งหมด โครเอเชีย ยังคงบุกใส่ไทย ที่รอหาจังหวะสวนกลับ นาทีที่ 15 อรุษ เส็นบัตร มาบังเสาแรก เซฟลูกยิงของ นิโก้ วูคเมียร์ เอาไว้ได้อย่างยอดเยี่ยม สมาคมกีฬาฟุตบอลแห่งประเทศไทยฯจิรวัฒน์ สอนวิเชียร กัปตันฟุตซอลทีมชาติไทย ในจังหวะจ่ายบอล นาทีที่ 16 รณชัย จูงวงษ์สุข โหม่งผิดเหลี่ยม ดีที่บอลไปตกหลังตาข่ายไม่เข้าประตูตัวเอง นาทีต่อมา อรุษ เส็นบัตร มาจ่ายบอลพลาดไปเข้าทาง นิโก้ วูคเมียร์ ได้ยิงแต่ อรุษ ยังแก้ตัวเซฟเอาไว้ได้ จบ 20 นาทีแรก ไทย ที่โอกาสยิงน้อยกว่า แต่เป็นฝ่ายนำอยู่ 1-0 กลับมาในช่วงพีเรียดหลัง ผ่าน 5 นาทีแรก มิเกล โรดริโก้ แก้เกมมาดี มาปิดการเข้าทำไม่ให้โครเอเชีย บุกใส่เหมือนในช่วงพีเรียดแรก นาทีที่ 27 ไทยน่าจะได้ประตูเพิ่ม จากจังหวะที่ จิรวัฒน์ สอนวิเชียร กัปตันทีมมีโอกาสได้ยิงแบบไม่มีตัวประกบ แต่กดด้วยขวา บอลเบาไปตรงผู้รักษาประตูโครเอเชีย นาทีที่ 30 รณชัย จูงวงษ์สุข  มากดเต็มข้อด้วยขวาบนเส้นกรอบหัวกะโหลก เข้าไป แม้ทางโครเอเชีย จะขอเช็กวีเอส แต่ก็ไม่เป็นผล ทีมชาติไทย ขยับหนี 2-0 และก็เป็นประตูแรกของ รณชัย ในฟุตซอลโลกเช่นกัน แต่นาทีต่อมา โครเอเชีย ตีไข่แตกไล่มาเป็น 1-2 จาก อันโตนิโอ เซกูลิช ยิงด้วยขวาบอลทะแยงมุมเสียบเสาสองเข้าไป นาทีที่ 36 โครเอเชีย ยังตีเสมอไม่สำเร็จ อันโตนิโอ เซกูลิช ได้กดด้วยขวาเต็มๆ แต่ อรุษ เส็นบัตร ใช้เข่าโชว์เซฟได้อย่างยอดเยี่ยม เหลือ 2 นาทีครึ่ง โครเอเชีย มาเล่นพาวเวอร์เพลย์ และโยซิฟ ยูเรน่า มาได้ยิง แต่ อรุษ เส็นบัตร มาเซฟไว้ได้ จบเกม ไทย ชนะ โครเอเชีย 2-1 เก็บ 3 แต้มแรกได้อย่างสุดมัน โปรแกรมนัดต่อไป นัดที่ 2 ฟุตซอลทีมชาติไทย จะพบ คิวบา  วันอังคารที่ 17 กันยายน 2567 เวลา 19.30 น.(ตามเวลาประเทศไทย)   ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 17:01น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232629"
  },
  {
    "data": "จ.พะเยารับผลกระทบ \"พายุเบบินคา\" หลังฝนตกตลอดวันตลอดคืน ทำน้ำป่าไหลหลากเข้าท่วมบ้านเรือน เร่งนำกระสอบทรายปิดกั้นทางน้ำ หลังจากเมื่อวันที่ 13 ก.ย. 67 กรมอุตุนิยมวิทยา เผยแพร่รายงานอัปเดตและวิเคราะห์ภาพถ่ายดาวเทียม สถานการณ์พายุโซนร้อนกำลังแรงเบบินคา \"BEBINCA\" โดยระบุว่าพายุเคลื่อนตัวทางภาคเหนือและตะวันออกเฉียงเหนือตอนบนของประเทศไทย และคาดว่าจะขึ้นฝั่งที่ประเทศจีนนั้น ล่าสุดช่วงเช้าวันที่ 14 ก.ย. 67 สถานการณ์พายุฝนในพื้นที่ จ.พะเยา หลังพายุเบบินคาได้พัดเข้าประเทศไทย ทำให้ จ.พะเยาได้รับผลกระทบเกิดฝนตกทั้งวันทั้งคืนจนน้ำป่าไหลทะลักเข้าท่วมในเขตพื้นที่บ้านป่าสัก-บ้านสบง อ.ภูซาง คอนเทนต์แนะนำนครพนมอ่วมหนัก! น้ำล้นตลิ่งท่วมที่ลุ่ม อีก 90 ซม.ถึงระดับวิกฤตหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่ขอนแก่น ระดมรถ-เรือกู้ภัย เข้าช่วยเหลือน้ำท่วมหนองคาย สตริงเกอร์ พะเยาสถานการณ์น้ำท่วมจังหวัดพะเยา ทำให้มีบ้านเรือน ถนน เรือกสวนไร่นากว่า 5 ตำบลได้รับความเดือดร้อนจากน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชน หลังเกิดน้ำท่วม นางศศิธร อัศราช กำนันตำบลป่าสักนำผู้ใหญ่บ้าน สารวัตรประจำตำบล บูรณาการร่วมกับองค์การบริหารส่วนตำบลป่าสัก นำกระสอบทรายปิดกั้นทางน้ำให้กับบ้านราษฎรที่มีน้ำหลากเพื่อป้องกันไม่ให้น้ำเข้าบ้าน สตริงเกอร์ พะเยาสถานการณ์น้ำท่วมจังหวัดพะเยา ซึ่งจากสภาพอากาศในพื้นที่ จ.พะเยาในวันนี้ ท้องฟ้ามีเมฆฝนจำนวนมาก ประกอบกับมีฝนตกทั้งวันทั้งคืน หาก ฝนยังไม่หยุดตก อาจเกิดน้ำป่าไหลหลากเข้าท่วมบ้านเรือนประชาชนได้รับความเสียหายเพิ่มขึ้นอีกมาก ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,17:16น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232630"
  },
  {
    "data": "\"โสภณ ซารัมย์\" ชี้ รัฐบาลแถลงนโยบายเป็นแค่พิธีกรรม ให้ดูการปฏิบัติได้จริง แนะเร่งแก้ปัญหา \"การศึกษา\" หวังพัฒนาเด็ก-เยาวชนให้มีภูมิคุ้มกัน 14 ก.ย. 67 นายโสภณ ซารัมย์ สส.พรรคภูมิใจไทย จ.บุรีรัมย์ ในฐานะประธานกรรมาธิการการศึกษา สภาผู้แทนราษฎร ระบุภายหลังร่วมกิจกรรมรับบริจาคสิ่งของข้าวสารอาหารแห้ง ที่มูลนิธิอาณัตพณ ซารัมย์ (ลูกเติ้ง) บ้านหนองเก้าข่า ต.เมืองแฝก อ.ลำปลายมาศ จ.บุรีรัมย์ เพื่อนำไปช่วยเหลือผู้ประสบภัยน้ำท่วมที่ จ.เชียงราย ว่า การแถลงนโยบายของรัฐบาลเมื่อ 2 วันที่ผ่านมา เป็นเพียงพิธีกรรมหนึ่ง ไม่ว่ารัฐบาลไหนที่เข้ามาบริหารประเทศต้องมีการแถลงนโยบาย แต่นโยบายที่แถลงต่อสภาฯ จะปฏิบัติจริงได้หรือไม่นั้น อยู่ที่การปฏิบัติ คอนเทนต์แนะนำนายกฯ ห่วงน้ำท่วม จ.หนองคาย ส่ง “อนุทิน” ลงพื้นที่“นายกฯอิ๊งค์” ถึงเชียงรายลุยน้ำท่วม ปลอบผู้ประสบภัย ยังเหลือชีวิตอยู่!เรืองไกร ร้อง กกต. สอบนายกฯ ตั้ง รมช.คมนาคม ฝ่าฝืนจริยธรรมหรือไม่  สตริงเกอร์ บุรีรัมย์นายโสภณ ซารัมย์ สส.พรรคภูมิใจไทย จ.บุรีรัมย์ นายโสภณ กล่าวว่า ส่วนตัวได้เห็นปัญหาที่เกิดขึ้นกับประเทศชาติ คือ ประชาชนไม่มีคุณภาพทั้งผู้ใช้แรงงาน ทั้งกลุ่มวัยเรียน จึงอยากให้รัฐบาลให้ความสำคัญเร่งด่วนในการพัฒนาคน คือพัฒนาด้านการศึกษา เพื่อให้เด็กเยาวชนมีภูมิคุ้มกันตั้งแต่เด็ก แต่หากไม่สร้างภูมิคุ้มกันด้านการศึกษา เด็ก เยาวชนก็จะสู้กับการเปลี่ยนแปลงของโลกไม่ได้ โดยเฉพาะสื่อเทคโนโลยีต่าง ๆ ซึ่งปัจจุบันมีอิทธิพลต่อการเลี้ยงดูลูกหลาน นายโสภณ มองว่า ทุกวันนี้สังคมเลี้ยงลูกด้วยโทรศัพท์ คนแก่ก็เป็นทาสโทรศัพท์ ดังนั้นการจะแก้คุณภาพของคนได้ต้องแก้ที่ต้นเหตุคือการศึกษา เพื่อให้มีภูมิคุ้มกันตั้งแต่แรกเกิดเลย เพราะสมองของเด็กเหมือนซิมโทรศัพท์ ควรจะป้อนสิ่งดี ๆ ให้เขา ดังนั้นต้องใช้การศึกษาเท่านั้น ที่จะแก้ปัญหาระยะยาวได้ เพราะคนในชาติเราขาดภูมิคุ้มกันในเรื่องการใฝ่ดี การให้เด็กมีภูมิคุ้มกันแบบนี้ต้องเริ่มต้นตั้งแต่แรกเกิด จนถึงการศึกษาพื้นฐาน อนาคตเราต้องออกแบบการศึกษาให้สอดคล้องกับสภาวะปัญหาของสังคมปัจจุบัน สตริงเกอร์ บุรีรัมย์กิจกรรมรับบริจาคสิ่งของข้าวสารอาหารแห้ง ที่มูลนิธิอาณัตพณ ซารัมย์ (ลูกเติ้ง)  ที่บ้านหนองเก้าข่า ต.เมืองแฝก อ.ลำปลายมาศ จ.บุรีรัมย์ เพื่อนำไปช่วยเหลือผู้ประสบภัยน้ำท่วมที่ จ.เชียงราย อย่างทุกวันนี้พ่อแม่แม่มีภาระเลี้ยงดูลูกฝากไว้กับปู่ย่าตายาย เขาเลี้ยงลูกเลี้ยงหลานด้วยโทรศัพท์ เด็กขาดความอบอุ่น ความอบอุ่นหมายถึงความรักความเข้าใจเด็ก ฟังเด็กตั้งแต่วัยแรกเกิดเป็นต้น ถึงจะสร้างภูมิให้เกิดในปัญญาของเด็กแต่ละคน การแก้ปัญหาเรื่องนี้จึงควรเริ่มตั้งแต่แรกเกิดประถมวัย ซึ่งวันนี้การศึกษาระดับประถมวัยต้องไปอยู่ในการดูแลจัดการขององค์กรปกครองท้องถิ่น เราต้องออกแบบท้องถิ่นให้เป็นพ่อแม่คนที่สองของคนในชาติ  โดยเฉพาะคนที่อยู่ในกลุ่มเปราะบาง ต้องดิ้นรนทำมาหากิน เหตุผลนี้จะทำให้คนมีความมั่นใจว่าการมีบุตรแล้วจะมีหลักประกันให้ลูกเขาได้รับการศึกษาที่เท่าเทียมกัน ที่มีคุณภาพและต้องปฏิวัติการศึกษาทุกระบบ นายโสภณ ทิ้งท้ายด้วยว่า การแถลงนโยบายเป็นบทพิสูจน์ของรัฐบาลว่าจะทำได้จริงตามที่แถลงหรือไม่ แต่ก็อยากสะท้อนให้รัฐบาลแก้ปัญหาที่ตรงจุดคือ ด้านการศึกษา ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "14 ก.ย. 2567 ,17:50น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232631"
  },
  {
    "data": "แมนฯ ยูไนเต็ด คืนฟอร์มหลังแพ้ 2 เกมรวด ด้วยการบุกไปชนะ เซาธ์แฮมป์ตัน ที่เหลือ 10 คนช่วงท้ายเกม 3-0 ในศึกพรีเมียร์ลีกคู่แรกของสัปดาห์  รัสเซลล์ มาร์ติน เฮดโค้ชเซาธ์แฮมป์ตัน ปรับทีม 4 จุดจากนัดล่าสุดที่แพ้ เบรนท์ฟอร์ด เทย์เลอร์ ฮาร์วู้ด-เบลลิส  วิล สมอลโบน  โจ อริโบ และ อดัม อาร์มสตรอง ถูกแทนที่ด้วย เลสลี่ โอโกชุควู  มาเธอุส เฟอร์นานเดส  ไทเลอร์ ดิบลิ่ง และ คาเมรอน อาร์เชอร์ เอริก เทน ฮาก กุนซือแมนฯ ยูไนเต็ด ปรับ 2 ตำแหน่งจากเกมแดงเดือดที่แพ้ ลิเวอร์พูล 0-3 คริสเตียน อีริคเซ่น และ อาหมัด ดิยัลโล่ ได้สตาร์ตแทน กาเซมีโร่ และ อเลฮานโดร กานาร์โช่ ส่วน มานูเอล อูการ์เต้ กองกลางทีมชาติอุรุกวัย ที่ได้มาจากเปแอสเช ได้แค่สำรอง ผลฟุตซอลโลก 2024 ไทย ประเดิมสวย ชนะ โครเอเชีย คว้า 3 แต้มแรก เปิดค่าจ้างของ 20 ผู้จัดการทีมพรีเมียร์ลีกใครรับรายได้มากสุด-ต่ำสุด AFP/Glyn KIRKบรูโน่ แฟร์นันด์ส พยายามพาบอลหนี  เบน เบรเรตัน ดิอาซ นาทีที่ 8 อ็องเดร โอนาน่า มาปัดลูกยิงของ ไทเลอร์ ดิบลิ่ง ทิ้งออกไปได้ จากนั้นนาทีที่ 31  เซาธ์แฮมป์ตัน มาได้จุดโทษจากจังหวะที่ ดีโอโก้ ดาโล่ต์ ไปทำฟาวล์  ไทเลอร์ ดิบลิ่ง และก็เป็น คาเมรอน อาร์เชอร์ ที่รับหน้าที่สังหารแต่ อ็องเดร โอนาน่า เซฟเอาไว้ได้ ทำให้แมนฯ ยูไนเต็ด ยังไม่เป็นฝ่ายตามหลัง และถือเป็นการเซฟจุดโทษครั้งแรกของ  โอนาน่า  ในพรีเมียร์ลีก นาทีที่ 35 แมนฯ ยูไนเต็ด คลายความกดดันบุกมานำ 1-0 เป็นจังหวะเตะมุมสั้นบอลไปถึง บรูโน่ แฟร์นันด์ส เปิดต่อไปในกรอบ 6 หลาให้  มัทไธจ์ส เดอ ลิกต์ ยิงจ่อๆ เข้าไปและเป็นประตูแรกของปราการหลังทีมชาติเนเธอร์แลนด์ในสีเสื้อ \"ปีศาจแดง\" แมนฯ ยูไนเต็ดเปิดเตะมุมทางซ้ายสั้นไปให้แฟร์นันเดสในพื้นที่โล่งๆ จากนั้นบอลที่ชาวโปรตุเกสเปิดขึ้นไปอย่างสวยงามในกรอบเขตโทษ 6 หลาก็ข้ามหัวของสตีเฟนส์ไป จากนั้นเดอ ลิคต์ก็อยู่ที่เสาหลัง และเซ็นเตอร์แบ็กของเนเธอร์แลนด์ก็ไม่พลาดยิงจากระยะใกล้ นาที 42 แมนฯ ยูไนเต็ด มาหนีเป็น 2-0 จากจังหวะที่  มาร์คัส แรชฟอร์ด ยิงด้วยขวาบอลโค้งไปชนเสาเข้าไปชนิดที่ อารอน แรมส์เดล พุ่งไปไม่ถึง ก่อนจบครึ่งแรกนาทีเดียว อารอน แรมส์เดล มาเซฟไม่ให้เจ้าถิ่นเสียลูกที่ 3 เมื่อมาปัดทื้งก่อนลูกจะมาถึง มัทไธจ์ส เดอ ลิกต์ จบ 45 นาทีแรก แมนฯ ยูไนเต็ด นำ 2-0 กลับมาครึ่งหลังเกมของลูกทีม เอริก เทน ฮาก ยังเหนือกว่า นาทีที่ 52 แมนฯ ยูไนเต็ด เปิดลูกเตะมุมเข้าไปในใจกลางกรอบเขตโทษ แต่ แอร่อน แรมส์เดล ยังกระโดดรับไว้ได้ นาที 73 ทีมเยือนเปลี่ยนทีเดียว 2 คนโดย มานูเอล อูการ์เต้ ได้ประเดิมพรีเมียร์ลีกด้วยการแทน  คริสเตียน อีริคเซ่น ส่วน อเลฮานโดร การ์นาโช่ ลงแทน มาร์คัส แรชฟอร์ด นาทีที่ 79  แจ็ค สตีเฟ่นส์ กัปตันทีมไปเปิดปุ่มใส่ อเลฮานโดร การ์นาโช่ ผู้ตัดสินควักใบแดงไล่ออกจากสนาม ช่วง 10 นาทีสุดท้าย แม้ แมนฯ ยูไนเต็ด จะมีผู้เล่นมากกว่า แม้จะไม่ได้เร่ง แต่ก็มาได้ประตูปิดกล่องในช่วงทดเจ็บนาทีสุดท้าย 90+6 จาก อเลฮานโดร  การ์นาโช่ ที่ยิงเสยคานเข้าไป จบเกม บุกมาชนะ 3-0 คว้าชัยชนะในลีก เป็นนัดที่ 2 ของฤดูกาล หลังจากก่อนหน้านี้แพ้มา 2 นัดติด ทำให้มีเพิ่มเป็น 6 แต้ม ส่วน เซาธ์แฮมป์ฺตัน แพ้ 4 เกมติดยังไม่มีแม้แต่แต้มเดียว  รายชื่อผู้เล่น 11 ตัวจริงของทั้งสองทีมเซาธ์แฮมป์ตัน (3-5-2) :อารอน แรมส์เดล -  ยากินาริ ซูกาวาระ  ยาน เบดนาเร็ค  แจ็ค สตีเฟ่นส์ - ไทเลอร์ ดิบลิ่ง  มาเธอุส เฟอร์นานเดส    ฟลิน ดาวน์ส  เลสลี่ โอโกชุควู  ไคล์ วอล์คเกอร์-ปีเตอร์ส - เบน เบรเรตัน ดิอาซ  คาเมรอน อาร์เชอร์แมนฯ ยูไนเต็ด (4-2-3-1) :อ็องเดร โอนาน่า - นุสแซร์ มาซราอุย  มัทไธจ์ส เดอ ลิกต์  ลิซานโดร มาร์ติเนซ  ดีโอโก้ ดาโล่ต์  - คริสเตียน อีริคเซ่น  ค็อบบี้ เมนู - อาหมัด ดิยัลโล่   บรูโน่ แฟร์นันด์ส  มาร์คัส แรชฟอร์ด - โจชัว เซิร์กซี ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 18:48น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232633"
  },
  {
    "data": "\"กัน จอมพลัง\" ลงพื้นที่ช่วยน้ำท่วม จ.เชียงราย พบชายอ้างเป็นอาสากู้ภัย ตีเนียนเดินไปรื้อค้นทรัพย์สินบนรถ ก่อนโดนจับล็อกตัวไปโรงพักทันที ช่วงค่ำวันที่ 13 กันยายน ที่ผ่านมา นายกัณฐัศว์ พงศ์ไพบูลย์เวชย์ หรือ “กัน จอมพลัง” ได้ลงพื้นที่ จ.เชียงราย เพื่อช่วยเหลือชาวบ้านที่ได้รับความเดือดร้อนจากอุทกภัย โดยมีการไลฟ์สดในเพจเฟซบุ๊ก “กันจอมพลัง ช่วยสู้” ขณะที่ให้การช่วยเหลือผู้ประสบอุทกภัยนั้น เจ้าตัวได้รับแจ้งว่า มีคนใส่ไอ้โม่ง ถือเชือก และไฟฉายไปตามซอยมืด จึงรีบเจ้าไปตรวจสอบ พบว่าเป็นกลุ่มน้อง ๆ อาสาช่วยแมวติดน้ำท่วม โดยมีการสะพายกระเป๋าใส่แมวที่หน้าอก คอนเทนต์แนะนำ“กัน จอมพลัง” ขอกำลังตร.บุกรังแก๊งขอทานกัมพูชายิ้มแก้มปริ! \"กัน จอมพลัง\" เยี่ยมเพื่อนบ้าน \"เอก สายเต๊าะ\"นครพนมอ่วมหนัก! น้ำล้นตลิ่งท่วมที่ลุ่ม อีก 90 ซม.ถึงระดับวิกฤต FB/กันจอมพลัง ช่วยสู้กัน จอมพลัง และภรรยา ขณะให้รายละเอียด ซึ่งขณะที่ “กันจอมพลัง” ได้คุยกับน้อง ๆ จิตอาสา และเดินทางกลับมาขึ้นรถ ระหว่างนั้นได้ยินเสียงผู้หญิงร้องขึ้นมา ต้นเสียงอยู่บริเวณที่จอดรถของทีมงาน จึงรีบพากันไปดู จากการสอบถาม “หมิว” ภรรยาของ “กัน จอมพลัง” ทราบว่า มีชายคนหนึ่งพยายามแอบเข้าไปในรถ ซึ่งตอนนั้นไม่มีทีมงานอยู่ เพราะเมื่อเข้าไปตรวจสอบจุดที่มีคนร้องเรียน พบว่ามีคนสวมชุดไอ้โม่ง ถือไฟฉาย โดยขณะนั้นมีเพียงอาสากู้ภัยที่อยู่บนหลังรถ จึงมองเห็นชายคนดังกล่าวได้อย่างชัดเจน FB/กันจอมพลัง ช่วยสู้หนุ่มอ้างเป็นกู้ภัยเนียนขึ้นรถ กัน จอมพลัง เมื่อสอบถามก็อ้างตัวว่าเป็นทีมงานของ “กัน จอมพลัง” แต่พอทีมงานบอกว่าไม่ใช่เพราะจำทีมงานด้วยกันเองได้ ชายคนดังกล่าวก็อ้างตัวเป็นอาสาสังกัดหนึ่ง ฝ่าย “หมิว” ภรรยาของ “กัน จอมพลัง” ได้บอกให้โทรศัพท์หาทีมกู้ภัยให้ดู ปรากฏว่าชายคนดังกล่าวแสดงความไม่พอใจ ก่อนพยายามหลบหนี จึงเชื่อว่าน่าจะเป็นคนร้ายพยายามเข้าไปลักทรัพย์ในรถ ซึ่งทางเจ้าหน้าที่ตำรวจที่อยู่บริเวณใกล้เคียงได้เข้าควบคุมตัวไปสอบสวนที่โรงพักเป็นที่เรียบร้อย ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,18:54น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232634"
  },
  {
    "data": "รู้จัก \"OpenAI o1\" โมเดล AI ตระกูลใหม่ ที่ได้ความสามารถเหนือระดับ เข้าใจฟิสิกส์ควอนตัม - เขียนโค้ดสร้างเกมได้ พร้อมมี 3 เวอร์ชันให้ใช้งาน! เมื่อวันที่ 12 กันยายนที่ผ่านมา OpenAI ผู้พัฒนาแชตบอตชื่อดังจากสหรัฐฯ ได้เปิดตัวโมเดล AI ตระกูลใหม่ ที่เรียกได้ว่าเป็นการยกระดับขึ้นมาจากโมเดลที่ผ่านมาอย่าง ChatGPT กับ “o1” หรือรหัสที่เรียกกันภายในว่า \"Strawberry\" โมเดล AI ที่เพิ่มความสามารถในการ “ค่อย ๆ คิด” เพื่อใช้ในการตอบคำถามทางวิทยาศาสตร์ คณิตศาสตร์ และการเขียนโปรแกรม ทำให้เจ้า o1 ตอบสนองต่อคำสั่งที่ซับซ้อนได้ง่าย ๆ เช่น การเขียนโค้ดสร้างเกมตามที่กำหนด คอนเทนต์แนะนำลือ OpenAI พัฒนา \"Strawberry\" โมเดล AI ใหม่ช่วยคำนวณวิทย์คณิตฯ เชิงลึกOpenAI เปิดตัว \"Voice Engine\" โมเดล AI โคลนเสียงจากเสียงตัวอย่างได้!\"GPT-4o\" vs \"Gemini 1.5 Pro\" เทียบสองโมเดล AI อัจฉริยะ มีจุดเด่นใดบ้าง OpenAIOpenAI o1 โดยโมเดลตะกูล o1 จะมีอยู่ด้วยกัน 3 ตัว ได้แก่ o1  o1-preview  และ o1-mini ตัวอย่างความสามารถของเจ้าโมเดลตระกูล o1 นั้น เช่น การเขียนโต้ดสร้างเกม การตอบคำถามเรื่องฟิสิกส์ควอนตัม ยีนส์และการถือกำเนิด เศรษฐกิจ การให้เหตุผล และการแก้ไขโจทยืที่ซับซ้อน ในด้านประสิทธิภาพของแต่ละรุ่นในตระกูลนี้ เริ่มที่การทดสอบชุดทดสอบแข่งขันคณิตศาสตร์ AIME โดย o1 ได้ 74.4% ขณะที่ o1-mini ได้ 70% หากเทียบผู้เข้าแข่งจริงจะอยู่ในระดับ 500 คนแรกของสหรัฐฯ ในระดับมัธยม ส่วนการทดสอบแข่งเขียนโปรแกรม Codeforce เจ้า o1 ได้ Elo 1673 ขณะที่ o1-mini ได้ 1650 เป็น percentile ที่ 86 ของผู้เข้าแข่งขันทั้งหมด แต่เนื่องจากโมเดลถูกฝึกมาเฉพาะทาง เมื่อต้องทดสอบความรู้รอบตัวอย่าง MMLU คะแนนของ o1-mini จะต่ำกว่า GPT-4o ส่วนโมเดลตัวอื่นในตระกูลยังทำคะแนนได้สูงกว่า ขณะที่ระดับความช้าของการตอบคำถาม o1 จะใช้เวลา 3 วินาที o1-mini ใช้เวลา 9 วินาที และ o1-preview จะใช้เวลาถึง 32 วินาที สำหรับการเลือกใช้งาน ผู้ใช้ ChatGPT แบบเสียเงิน จะสามารถเลือกใช้ o1-mini และ o1-preview ได้ แต่จำกัดข้อความต่อสัปดาห์ ส่วนการใช้งานผ่าน API ยังจำกัดเฉพาะลูกค้าระดับ Tier 5 หรือผู้ที่จ่ายเงินมาแล้วเกิน 1 000 ดอลลาร์เท่านั้น และจำกัดแค่ 20RPM ซึ่งในอนาคต OpenAI มีแผนเปิด o1-mini ให้ผู้ใช้ฟรีทุกคน ที่มา:OpenAI ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ไอที",
    "date": "14 ก.ย. 2567 ,19:35น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B9%84%E0%B8%AD%E0%B8%97%E0%B8%B5/232635"
  },
  {
    "data": "ในหลวง พระราชทานชื่อลูกแฝด “อัยยวัฒน - นันทิสา” ทายาท คิง เพาเวอร์ ชื่อว่า “สุรณัยย์” และ “อัยยภัสร์” หลังจากมีข่าวไปดีเมื่อวันที่ 22 สิงหาคม 2567 “ต๊อบ - อัยยวัฒน์ ศรีวัฒนประภา” ประธานเจ้าหน้าที่บริหาร กลุ่มบริษัทคิง เพาเวอร์ และประธานสโมสรฟุตบอลเลสเตอร์ ซิตี้ และภรรยา “ออย – นันทิสา ตันยงค์เวช” คลอดลูกแฝดชาย-หญิง ล่าสุด “ออย นันทิสา” โพสต์ข้อความผ่านอินสตาแกรมส่วนตัวoilnuntisaระบุว่า นับเป็นพระมหากรุณาธิคุณอย่างหาที่สุดมิได้ ของครอบครัว ศรีวัฒนประภา ที่ได้รับพระราชทานชื่อบุตร สุรณัยย์ และบุตรี อัยยภัสร์ ขอพระองค์ทรงพระเจริญ คอนเทนต์แนะนำคลอดแล้ว! ทายาท \"คิง เพาเวอร์\" ลูกแฝดของ \"ต๊อบ อัยยวัฒน์ - ออย นันทิสา\"สมาคมโรคหัวใจสหรัฐฯ ยกเพลง \"Rockstar\" ของ \"ลิซ่า\" เหมาะใช้ในการทำ CPR! IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์ สำหรับชื่อของ ทิสา - “อัยยภัสร์” (Ayyabhasara) อ่านว่า ไอ - ยะ - พัด มีความหมายว่า ผู้เป็นใหญ่ที่มีความเจริญรุ่งเรือง ขณะที่ อัย - “สุรณัยย์” (Suranayya) อ่านว่า สุ - ระ – ไน มีความหมายว่า ผู้เป็นใหญ่ด้วยปัญญาที่เข้มแข็ง IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์IG/oilnuntisaพระราชทานชื่อ ลูกแฝด “อัยยวัฒน์ - นันทิสา” ทายาท คิง เพาเวอร์ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ข่าวบันเทิง",
    "date": "14 ก.ย. 2567 ,19:59น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9A%E0%B8%B1%E0%B8%99%E0%B9%80%E0%B8%97%E0%B8%B4%E0%B8%87/232636"
  },
  {
    "data": "กรมอุตุนิยมวิทยา ประกาศเตือนฉบับที่ 6 หลายพื้นที่เสี่ยงฝนตกหนักถึงหนักมาก เฝ้าระวังน้ำท่วมฉับพลัน-น้ำป่าไหลหลาก ช่วง 14–17 ก.ย.นี้ 14 ก.ย. 67 กรมอุตุนิยมวิทยา ประกาศเตือนในช่วงวันที่ 14 - 17 ก.ย. 67 ระบุว่า ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ ในภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วย คอนเทนต์แนะนำนครพนมอ่วมหนัก! น้ำล้นตลิ่งท่วมที่ลุ่ม อีก 90 ซม.ถึงระดับวิกฤต\"พายุเบบินคา\" กระทบไทย ทำ จ.พะเยาฝนตกตลอดวัน น้ำป่าไหลท่วมบ้านเรือนหนองคายวิกฤต! น้ำโขงล้นตลิ่งท่วมตัวเมืองฉับพลัน มท.1 เตรียมลงพื้นที่ กรมอุตุนิยมวิทยาประกาศฉบับ 6 เตือน 14-17 ก.ย.นี้ หลายพื้นที่เตรียมเผชิญฝนตกหนัก ทั้งนี้ เนื่องจากร่องมรสุมเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังปานกลางที่พัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย มีกำลังแรงขึ้นเป็นกำลังค่อนข้างแรง โดยจังหวัดที่คาดว่าจะมีฝนตกหนักถึงหนักมากบางแห่ง ได้แก่ ภาคเหนือ: จังหวัดเชียงราย พะเยา น่าน แพร่ อุตรดิตถ์ พิจิตร พิษณุโลก และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร ร้อยเอ็ด ยโสธร อำนาจเจริญ สุรินทร์ ศรีสะเกษ และอุบลราชธานีภาคกลาง: จังหวัดนครสวรรค์ ลพบุรี สระบุรี พระนครศรีอยุธยา รวมทั้งกรุงเทพมหานครและปริมณฑลภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ระยอง จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา นราธิวาส ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล ภาคเหนือ: จังหวัดน่าน อุตรดิตถ์ ตาก พิจิตร พิษณุโลก และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานีภาคกลาง: จังหวัดนครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี ลพบุรี สระบุรี พระนครศรีอยุธยา กาญจนบุรี และราชบุรี รวมทั้งกรุงเทพมหานครและปริมณฑลภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ระยอง จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล ภาคเหนือ: จังหวัดน่าน แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก และเพชรบูรณ์ภาคตะวันออกเฉียงเหนือ: จังหวัดเลย ชัยภูมิ ขอนแก่น มหาสารคาม ร้อยเอ็ด นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานีภาคกลาง: จังหวัดนครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี พระนครศรีอยุธยา สุพรรณบุรี กาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร และสมุทรสงคราม รวมทั้งกรุงเทพมหานครและปริมณฑลภาคตะวันออก: จังหวัดนครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราดภาคใต้: จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ยะลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือเล็กบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งจนถึงวันที่ 20 ก.ย. 67 ขอให้ประชาชนติดตามประกาศจากกรมอุตุนิยมวิทยา และสามารถติดตามข้อมูลที่เว็บไซต์กรมอุตุนิยมวิทยาhttp://www.tmd.go.thหรือที่ 0-2399-4012-13 และ 1182 ได้ตลอด 24 ชั่วโมง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,20:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232637"
  },
  {
    "data": "เทศบาลเมืองหนองคาย แจ้งเตือนประชาชนรีบขนของขึ้นที่สูง - ย้ายออก หลังเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้นกว่า 1 เมตร 14 กันยายน 2567 เวลา 20.55 น. เฟซบุ๊กเพจเทศบาลเมืองหนองคาย รายงานสถานการณ์ระดับน้ำในแม่น้ำโขงที่เอ่อล้นตลิ่งทะลักเข้าตัวเมือง โดยระบุว่า เจ้าหน้าที่สามารถควบคุมสถานการณ์แนวกั้นน้ำ ที่จุดพระธาตุหล้าหนองไว้ได้เป็นที่เรียบร้อย หลังจากที่คาดการณ์ว่าจะมีระดับเพิ่มสูงขึ้นอีก 1 เมตร และเมื่อเวลา 20.20 น. การไฟฟ้าฯ จะระงับการจ่ายไฟช่วงหน้าเทศบาล ไปจนถึงซอยเวียดนามอนุสรณ์ คอนเทนต์แนะนำฝนถล่มหนักหลายพื้นที่ น้ำป่าไหลหลาก-หลังคาปลิวว่อน!น้ำท่วม 67 น้ำล้นตลิ่งเอ่อท่วมอ.แม่สาย ตลาดสายลมจอยท่วมสูงกว่า 1 เมตรประกาศฉบับ 6 เตือน 14-17 ก.ย.นี้ หลายพื้นที่เตรียมเผชิญฝนตกหนัก เทศบาลเมืองหนองคายเตือนขนของขึ้นที่สูง-ย้ายออก! หนองคายเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้น! อย่างไรก็ตาม เทศบาลเมืองหนองคายยังคงเตือนประชาชนให้ขนของขึ้นที่สูง ย้ายรถไปไว้ในที่ปลอดภัย​ เก็บทรัพย์สิน​มีค่า ชาร์จ​เเบต เตรียมไฟฉาย​ ถ่านไฟฉาย เทียนไข​ น้ำดื่มให้พร้อม​ หรือย้ายออกโดยด่วน เพื่อความปลอดภัย เนื่องจากคาดการณ์ว่าระดับน้ำจะเพิ่มสูงขึ้นมาก ทั้งนี้ ผู้ที่ต้องการแจ้งขอความช่วยเหลือหรือติดต่อเทศบาลเมืองหนองคาย สามารถติดต่อได้ตามช่องทางดังนี้ สายด่วนเทศบาลเมืองหนองคาย 199ศูนย์ป้องกันและบรรเทาสาธารณภัย เทศบาลเมืองหนองคาย โทร. 042-411000 ตลอด 24 ชั่วโมงเทศบาลเมืองหนองคาย โทร. 042-420762 หรือ 092-4240555Website:www.nongkhaimunicipality.go.thFacebook Page:เทศบาลเมืองหนองคายLine Official: NKPR888  ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,21:17น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232639"
  },
  {
    "data": "นักชกเยาวชนทีมชาติไทย ตบเท้าเข้ารอบถึง 8 คน ในศึกมวยไทยเยาวชนสมัครเล่นชิงแชมเปี้ยนโลก 2024 วันที่ 2 มหกรรมมวยไทยเฉลิมพระเกียรติ 72 พรรษามหาราชา มวยไทยเยาวชนสมัครเล่นชิงแชมเปี้ยนโลก ประจำปี 2567 \"อิฟม่า ยูธ เวิลด์ แชมเปี้ยนชิพส์ 2024\" ระหว่างวันที่ 13-19 กันยายน ที่พารากอน ฮอลล์ สยามพารากอน มีนักมวยไทยเยาวชนจากทั่วโลกสมาชิกของ IFMA เข้าร่วมชิงชัยกว่า 100 ชาติ มีนักกีฬาประมาณ 2 000 คน ส่วนนักกีฬาไทยเยาวชนไทยส่งเข้าร่วมแข่งขัน 26 คน แบ่งเป็นชาย 13 คน หญิง 13 คน  4 นักชกไทยกอดคอทะลุรอบแรก มวยไทยเยาวชนชิงแชมป์โลก ผลบอลพรีเมียร์ลีก  แมนยู คืนฟอร์มบุกชนะ เซาธ์แฮมป์ตัน สหพันธ์สมาคมมวยไทยนานาชาติรุ่น 38 กก.อายุ 12-13 ปี เป็นรุ่นเล็กที่สุดที่แข่งในทัวร์นาเมนต์นี้ เข้าสู่วันที่ 2 เยาวชนทีมชาติไทย ลงแข่งขัน 10 คน ผ่านเข้ารอบถึง 8 คนด้วยกัน  เริ่มต้นที่รุ่น 38 กก.ชาย อายุ 12-13 ปี รอบแรก (สาย 32 คน) กฤษณะ หอยแก้ว เจ้าของฉายามวยไทย “อัจฉะริยะ อ.อู๊ดอุดร” เฉือนชนะคะแนน ดีมิทโทร พาฟลอฟสกี้ จากยูเครน 29-28 ผ่านเข้าสู่รอบ 16 คนไปพบกับ แดเนียล ซาวาลสกี้ จากเอสโตเนีย ในวันที่ 15 กันยายน รุ่น 48 กก.ชาย อายุ 14-15 ปี รอบแรก (สาย 32 คน) ฐิติพันธ์ คำแร่ ฉายามวยไทย \"นะโม ผดุงชัยมวยไทยยิม” ชนะผ่าน (walkover) โรมัน โซดี้ห์ จากแคนาดา ผ่านเข้าสู่รอบ 16 คนไปพบกับ บีแยมบาตซอจต์ เอ็มยากมาร์ จากมองโกเลีย ในวันที่ 15 กันยายน รุ่น 57 กก.ชาย อายุ 16-17 ปี รอบแรก (สาย 32 คน) สงกรานต์ ก้อนทรัพย์ ฉายามวยไทย \"ตะวันเดือด รร.กีฬานครสวรรค์” เฉือนชนะคะแนน เดวิเด้ โมเมนิโก้ เจซูอิโต้ จากอิตาลี 29-28 ผ่านเข้ารอบ 16 คนเข้าไปพบกับ จาคอบ ออร์โดเนซ จากแคนาดา ในวันที่ 15 กันยายน รุ่น 34 กก.ชาย อายุ 10-11 ปี รอบแรก ฐาติกร ไทรนิเวศไกรศร ฉายามวยไทย \"สามสิงห์ ศูนย์กีฬาบ้านโพธิ์” แพ้คะแนนต่อ ฮารูน เบน ชาล์คห์ จากเลบานอน ด้วยคะแนน 27-30 ตกรอบแรกไป รุ่น 45 กก.ชาย อายุ 16-17 ปี รอบแรก บารมี สุวรรณสะอาด ฉายามวยไทย “คมณี สวนจากคาเฟ่” พ่ายคะแนนฉิวเฉียดต่อ เบคซอดเบค มาชาร์บอฟ จากอุซเบกิสถาน ด้วยคะแนน 29-28 ตกรอบแรกไปเช่นกัน รุ่น 51 กก.หญิง อายุ 16-17 ปี รอบแรก ลักษิกา กาญจนะ ฉายามวยไทย “เพชรสยาม สุราษฎร์ยิม” เอาชนะคะแนน อาเรียดนี่ มาเรีย แอนเดรล จากจอร์เจีย ด้วยคะแนน 30-27 ผ่านเข้ารอบ 8 คนสุดท้ายไปพบกับ มิลาน่า ชิห์ชาเบโคว่า จากคีร์กีซสถาน ในวันที่ 16 กันยายน รุ่น 30 กก.ชาย อายุ 10-11 ปี รอบแรก พัชรวัฒน์ เวียงวิเศษ ฉายามวยไทย “เพชรกาฟิวส์ หมีทางด่วน\" ไล่ต้อนเอาชนะคะแนน โอลเกรียด เปลอฟสกี้ จากโปแลนด์ 30-27 ผ่านเข้าสู่รอบ 8 คนสุดท้ายเข้าไปพบกับ โดนัต ออสทรีโอโกล จากเอสโตเนีย ในวันที่ 15 กันยายน รุ่น 51 กก.ชาย อายุ 14-15 ปี รอบแรก (สาย 32 คน) อภิเดช กาญจนะ ฉายามวยไทย \"อภิเดช สุราษฎร์ยิม” เอาชนะอาร์เอสซี นาซาร์ เดนฮับ นักชกจากยูเครน ผ่านเข้าสู่รอบ 16 คนไปพบกับ ไอเดน อีคลิปเซ่ จากฟิลิปปินส์ ในวันที่ 15 กันยายน รุ่น 54 กก.ชาย อายุ 16-17 ปี รอบ 16 คน วิวิธวินท์ เลนทำมี ฉายามวยไทย “ฟีโน่ ช.เกตุวีณา” เอาชนะคะแนน มาร์ค เยเรมี่ บาลมอริส จากฟิลิปปินส์ ด้วยคะแนน 29-28 ผ่านเข้าสู่รอบ 8 คนสุดท้ายต่อไปได้สำเร็จ สหพันธ์สมาคมมวยไทยนานาชาติทีมมวยเยาวชนจากสหรัฐอเมริกา พร้อมกองเชียร์ ปิดท้ายที่รุ่น 45 กก.หญิง อายุ 16-17 ปี รอบแรก นิรชา ตังจิว นักชกสาวฉายามวยไทย “เสน่ห์งาม กำนันเชษฐ์เมืองชล” ซึ่งเคยคว้าแชมป์เยาวชนโลกมาแล้ว 3 สมัยก่อนหน้านี้ โชว์ฟอร์มสมราคาไล่อัดชนะ ทรัง เหวียน ธิเยน จากเวียดนาม ด้วยคะแนน 30-27 ผ่านเข้าสู่รอบ 8 คนสุดท้ายไปพบ มาฟตูน่า คูห์ซาโนว่า จากอุซเบกิสถาน ในวันที่ 16 กันยายน ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 21:19น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232638"
  },
  {
    "data": "ลิเวอร์พูล เปิดแอนฟิลด์ แพ้ให้กับ ฟอเรสต์ ไปแบบหวุดหวิด ทำให้หยุดสถิติชนะรวดตั้งแต่เปิดฤดูกาลไว้เพียงแค่ 3 นัด อาร์เน่อ สล็อต นายใหญ่ชาวดัตช์ของลิเวอร์พูล ใช้ 11 คนแรกเหมือนเกมล่าสุดที่บุกไปถล่ม แมนฯ ยูไนเต็ด 3-0 นำโดย โมฮาเหม็ด ซาล่าห์ และ หลุยส์ ดิอาซ ในแนวรุกที่มี  เฟอร์จิล ฟาน ไดค์ กัปตันทีมยืนคุมเกมรับ นูโน่ เอสปิริโต้ ซานโต กุนซือฟอเรสต์ เปลี่ยนผู้เล่น 4 ตำแหน่ง จากเกมลีกล่าสุดที่เสมอ วูล์ฟแฮมป์ตัน 1-1 เจมส์ วอร์ด-พราวส์ ได้ประเดิมหลังยืมมาจากเวสต์แฮนิโคลัส โดมิงเกซ ไรอัน เยสต์ และ อเล็กซ์ โมเรโน่ ได้สตาร์ตเช่นกัน ผลบอลพรีเมียร์ลีก  แมนยู คืนฟอร์มบุกชนะ เซาธ์แฮมป์ตัน ผลฟุตซอลโลก 2024 ไทย ประเดิมสวย ชนะ โครเอเชีย คว้า 3 แต้มแรก  AFP/Ian Hodgsonหลุยส์ ดิอาซ พยายามพาบอลหนี ไรอัน เยสต์ เกมผ่าน 15 นาทีแรก เกมของ ลิเวอร์พูล ทำได้ดีกว่า แต่ในจังหวะสุดท้ายยังขาดๆ เกินๆ อีก 2 นาทีต่อมา หลุยส์ ดิอาซ มาอาศัยความขยันแย่บอลมาจาก ไรอัน เยสต์ ที่พยายามบัง และหลุดเข้าไปในกรอบ ก่อนเลือกยิงเสาแรกแต่บอลชนเสา นาที 24 ฟอเรสต์ มีโอกาสลุ้นที่สุด มอร์แกน กิ๊บบ์ส-ไวท์ ทะลุหลุดเดี่ยวมายิงหวังหนี อลีสซง เบ็คเกอร์ แต่บอลหลุดกรอบ แม้ลูกนี้จะเข้าไปแต่ผู้ตัดสินเป่าเป็นลูกล้ำหน้า เกมผ่านครึ่งชั่วโมง ลิเวอร์พูล ที่ครองบอลและมีโอกาสเข้าทำมากกว่า แต่ยังเจาะแนวรับทีมเยือนที่ยังเล่นอย่างมีวินัยไม่ได้ นาทีที่ 39  มัตซ์ เซลส์ เกือบรับพลาดทำฟอเรสต์ เสียประตูในจังหวะที่ หลุยส์ ดิอาซ โหม่งมา ดีที่บอลลอดขายังไม่ข้ามเส้น เวลาที่เหลือไม่มีจังหวะหวาดเสียว จบครึ่งแรกเกมยังเสมอ 0-0 กลับลงมาครึ่งหลังนาทีที่ 56 ฟอเรสต์ ได้จังหวะสวนกลับ คริส วู้ด ได้ยิง อลีสซง เบ็คเกอร์ ปัดเอาไว้ได้แม้จังหวะนี้จะเข้าไปแต่ผู้ช่วยผู้ตัดสินยกธงว่า มอร์แกน กิ๊บบ์ส-ไวท์ ล้ำหน้าไปก่อนแล้ว นาที 60 อาร์เน่อ สล็อต เปลี่ยนทีเดียว 3 คนโดยส่ง ดาร์วิน นูนเญซ  โคดี้ กัคโป และ คอเนอร์ แบร็ดลี่ย์ ลงไปแทน  อเล็กซิส แม็ค อัลลิสเตอร์  หลุยส์ ดิอาซ และ ดีโอโก้ โชต้า แต่เมื่อลิเวอร์พูล เจาะไม่เข้า นาทีที่ 72 กลายเป็น ฟอเรสต์ ที่บุกมานำ 1-0 จากการประสานงานของตัวสำรองที่ลงมาในครึ่งหลัง แอนโธนี อีแลงก้า  จ่ายให้  คัลลัม ฮัดสัน-โอดอย ลากตัดจากทางซ้ายและยิงด้วยขวาบอลหนีมือ อลีสซง เบ็คเกอร์ เข้าไป นาทีที่ 85 ลิเวอร์พูล ที่ครึ่งหลังมีโอกาสยิงเพียง 6 ครั้งเกือบโดนลูกที่ 2 จากลูกยิงฮาล์ฟวอลเลย์ของ  แอนโธนี อีแลงก้า  แต่ อลีสซง เบ็คเกอร์ ยังช่วยเซฟไว้ได้ นาทีที่ 88 ลิเวอร์พูล เกือบได้ประตูตีเสมอ แต่ โดมินิค โซบอสซ์ไล ยิงไปติดบล็อก มูรีลโล่ และ เฟอร์จิล ฟาน ไดค์ โขกลูกเตะมุมข้ามคานไปนิดเดียว เวลาที่เหลือแม้ ลิเวอร์พูล จะเดินเครื่องเต็มที่แต่ไม่มีประตูเพิ่ม จบเกม ลิเวอร์พูล แพ้คาแอนฟิลด์ 0-1 แพ้เป็นเกมแรกในลีก มี 9 แต้มเท่าเดิม ส่วน ฟอเรสต์ ยังไม่แพ้  4 เกม ชนะ 2 เสมอ 2 มีเพิ่มเป็น 8 คะแนน ผู้เล่น 11 ตัวจริงของทั้งสองทีมลิเวอร์พูล (4-2-3-1) :อลีสซง เบ็คเกอร์ - เทรนท์ อเล็กซานเดอร์ อาร์โนลด์  อิบราฮิมา โกนาเต้  เฟอร์จิล ฟาน ไดค์  แอนดรูว์ โรเบิร์ตสัน -ไรอัน กราเฟนแบร์ก  อเล็กซิส แม็ค อัลลิสเตอร์ - โมฮาเหม็ด ซาล่าห์  โดมินิค โซบอสซ์ไล  หลุยส์ ดิอาซ - ดีโอโก้ โชต้าฟอเรสต์ (4-3-2-1) :มัตซ์ เซลส์ - โอลา ไอน่า   นิโกล่า มิเลนโควิช  มูรีลโล่  อเล็กซ์ โมเรโน่ - เจมส์ วอร์ด-พราวส์ ไรอัน เยสต์  เอลเลียตต์ แอนเดอร์สัน - นิโคลัส โดมิงเกซ  มอร์แกน กิ๊บบ์ส-ไวท์ - คริส วู้ด ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "14 ก.ย. 2567, 21:30น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232640"
  },
  {
    "data": "\"โกสินทร์ วิระพรสวรรค์\" ผู้บริหาร \"แปลนทอยส์\" แบรนด์ของเล่นไม้ส่งออกทั่วโลก เสียชีวิตแล้วในวัย 42 ปี ชาวเน็ตร่วมแสดงความอาลัย 14 กันยายน 2567 เวลา 16.28 น. เพจเฟซบุ๊กของบริษัทแปลนทอยส์ (PlanToys) แบรนด์ผู้ผลิตของเล่นไม้สัญชาติไทยที่ส่งออกไปทั่วโลก โพสต์ภาพพร้อมข้อความรายงานการจากไปอย่างไม่มีวันกลับของโกสินทร์ วิระพรสวรรค์กรรมการผู้จัดการ บริษัทแปลนทอยส์ จำกัด ในวัย 42 ปี เมื่อวันที่ 12 กันยายนที่ผ่านมา โดยระบุว่า \"ด้วยรักและอาลัยต่อการจากไปของคุณโกสินทร์ วิระพรสวรรค์ (2525-2567)\" คอนเทนต์แนะนำ“ดร.ชูศักดิ์ หิมะทองคำ” บิดา “ภักดีหาญส์” เสียชีวิตด้วยโรคชราในวัย 91 ปี\"เพียงใจ หาญพาณิชย์\" ผู้ก่อตั้ง \"แลนด์ แอนด์  เฮ้าส์\" เสียชีวิต สิริอายุ 100 ปีอาลัย “หลวงปู่ห้วย” วัดป่าประชารังสรรค์ ละสังขารอายุ 97 ปี FB/PlanToys Thailand\"โกสินทร์ วิระพรสวรรค์\" กรรมการผู้จัดการ บริษัทแปลนทอยส์ จำกัด \"การจากไปอย่างกะทันหันของผู้นำที่มีวิสัยทัศน์ ซึ่งได้นำพาแปลนทอยส์มาสู่จุดที่เรายืนอยู่ในทุกวันนี้ นับเป็นการสูญเสียครั้งใหญ่ของแปลนทอยส์ ถึงแม้ว่าคุณโกสินทร์ วิระพรสวรรค์ จะจากโลกนี้ไปเมื่อวันที่ 12 กันยายน 2567 แต่จิตวิญญาณของเขายังคงอยู่ในทุกสิ่งทุกอย่างที่เป็นแปลนทอยส์ ความมุ่งมั่นอย่างไม่เคยย่อท้อของคุณโกสินทร์ต่อการดำเนินธุรกิจอย่างมีจริยธรรม การดูแลรักษาสิ่งแวดล้อม และการนำนวัตกรรมใหม่ ๆ เข้ามาพัฒนาองค์กรจะเป็นเส้นทางให้เราสานต่อ\" \"ขณะที่เราต้องก้าวผ่านช่วงเวลาที่ยากลำบากนี้ เรายังมีความหวังจากในวิสัยทัศน์ที่ยั่งยืนของคุณโกสินทร์ ความมุ่งมั่นที่จะทำให้เด็กมีพัฒนาการที่สมวัย และทำให้โลกดีขึ้นผ่านการเล่นที่ยั่งยืน จะยังคงเป็นแรงบันดาลใจให้กับเราต่อไป เราขออุทิศความตั้งใจของเราให้กับคุณโกสินทร์ ด้วยการสานต่อความมุ่งมั่นและความปรารถนาที่จะนำพาแปลนทอยส์ก้าวต่อไปข้างหน้าอย่างยั่งยืน\" \"ขอแสดงความเสียใจอย่างสุดซึ้งต่อครอบครัวอันเป็นที่รักของคุณโกสินทร์ การสูญเสียครั้งนี้เป็นสิ่งที่ไม่สามารถประเมินค่าได้ สติปัญญา ความเมตตา และจิตวิญญาณอันเข้มแข็งของคุณโกสินทร์จะยังคงเป็นส่วนหนึ่งของแปลนทอยส์ และจะอยู่ในหัวใจของพวกเราทุกคนตลอดไป ด้วยรักและเคารพ ครอบครัวแปลนทอยส์\" FB/Aof Virapornsawan\"โกสินทร์ วิระพรสวรรค์\" กรรมการผู้จัดการ บริษัทแปลนทอยส์ จำกัด การจากไปของ โกสินทร์ วิระพรสวรรค์ มีผู้เข้ามาแสดงความเห็นไว้อาลัยมากมาย ตัวอย่างความเห็น เช่น \"ขอแสดงความเสียใจอย่างที่สุดนะคะ ของเล่นลูกชิ้นแรกจากแปลนทอย ที่ตอนนี้ยังเก็บอยู่เลยค่ะ น้องชอบมาก ขอเป็นกำลังใจให้ครอบครัว และแปลนทอยนะคะ\"  \"ขอแสดงความเสียใจอย่างที่สุดค่ะ\"  และ \"ขอแสดงความเสียใจด้วยนะคะ TT\" โดยผู้ใช้เฟซบุ๊กชื่อสิทธิพงษ์ ศรีบุณยาภิรัตเผยว่า โกสินทร์ วิระพรสวรรค์ เสียชีวิตจากการติดเชื้อไวรัสในกระแสเลือดเข้าหัวใจ ทำให้หัวใจล้มเหลว สำหรับแปลนทอยส์ เป็นแบรนด์ผู้ผลิตของเล่นไม้สำหรับเด็กมาอย่างยาวนานกว่า 40 ปี ด้วยแนวคิดการเลือกใช้วัตถุดิบและรูปแบบผลิตที่เป็นมิตรกับโลก พร้อมส่งออกของเล่นเสริมสร้างจินตนาการเด็กไปทั่วทั้งทวีปเอเชีย อเมริกา ยุโรป และออสเตรเลีย รวมกว่า 65 ประเทศทั่วโลก โดย \"โกสินทร์ วิระพรสวรรค์\" เป็นทายาทรุ่นที่ 2 ที่เข้ามาสานต่อและต่อยอดแบรนด์ให้เป็นมากกว่าแบรนด์ส่งออกของเล่น ไม่ว่าจะเป็นการเปิด Toy Clinic บริการรับซ่อม ไปจนถึง Toy Library บริการให้เช่าของเล่น ที่มา:PlanToys Thailand/plantoys.com/Global Compact Network Thailand ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "14 ก.ย. 2567 ,21:36น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232641"
  },
  {
    "data": "\"อนุทิน ชาญวีรกูล\" ลงพื้นที่น้ำท่วม จ.หนองคาย สั่งหน่วยงานที่เกี่ยวข้องเร่งดูแลประชาชน เตรียมแผนรับมืออพยพ - เยียวยาหลังน้ำลด นอกจากพื้นที่ภาคเหนือที่ได้รับผลกระทบจากสถานการณ์น้ำท่วมแล้ว ที่ภาคตะวันออกเฉียงเหนือ โดยเฉพาะ จ.หนองคาย ก็น่าเป็นห่วงไม่แพ้กัน เพราะขณะนี้ปริมาณน้ำในแม่น้ำโขงเริ่มไหลมาจาก จ.เชียงราย และได้เอ่อล้นเข้าพื้นที่ตัวเมืองแล้ว โดยวันที่ 14 ก.ย. 67 นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย ได้ลงพื้นที่ตรวจสถานการณ์น้ำและเยี่ยมให้กำลังใจผู้ประสบอุทกภัยใน จ.หนองคาย คอนเทนต์แนะนำนายกฯ ห่วงน้ำท่วม จ.หนองคาย ส่ง “อนุทิน” ลงพื้นที่เตือนขนของขึ้นที่สูง-ย้ายออก! หนองคายเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้น!ประกาศฉบับ 6 เตือน 14-17 ก.ย.นี้ หลายพื้นที่เตรียมเผชิญฝนตกหนัก รายการเข้มข่าวค่ำ เสาร์-อาทิตย์นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย นายอนุทิน ระบุว่า สถานการณ์น้ำท่วมในจังหวัดหนองคาย มีปริมาณน้ำสูง 1.40 เมตร และท่วมในพื้นที่ 5 อำเภอ เกิดจากปริมาณน้ำในแม่น้ำโขงสูงขึ้นจากการไหลมาจาก จ.เชียงราย โดยการลงพื้นที่จ.หนองคาย ในวันนี้จะดูถึงแนวทางการป้องกันและเยียวยาประชาชนในพื้นที่ว่าจะสามารถทำได้อย่างไรบ้าง และถึงแม้ว่าประเทศจีนและลาวจะปล่อยน้ำจากเขื่อนลงแม่น้ำโขง แต่ความสามารถในการระบายน้ำจะสามารถระบายยังระบายได้ดี ไม่เหมือนแม่น้ำสายเล็ก ที่มักจะมีสิ่งกีดขวาง ติดเกาะติดแก่ง ติดถนน ติดสะพาน ดังนั้น หากไม่มีการระบายน้ำจากจีนและลาว หรือพายุเข้ามาเติมปริมาณน้ำ ก็จะสามารถบริหารจัดการน้ำได้ไม่เกินความสามารถ ส่วนการเตรียมแผนรับมือการอพยพ ประชาชนในพื้นที่ หากเกิดสถานการณ์เช่นเดียวกับในพื้นที่จ.เชียงรายนั้น เรื่องทรัพยากรเครื่องมือ เครื่องจักร  อุปกรณ์ และอาหาร ไม่มีปัญหา  และการจัดเตรียมสถานที่พักพิง ซึ่งอยู่ในแผนเผชิญเหตุของผู้ว่าราชการจังหวัดทุกจังหวัด โดยมีการเตรียมแผนอพยพ ประชาชน และประชาสัมพันธ์ให้มากที่สุด รายการเข้มข่าวค่ำ เสาร์-อาทิตย์นายอนุทิน ชาญวีรกูล รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงมหาดไทย ส่วนเรื่องการเยียวยา เชื่อว่าจากการที่ น.ส.แพทองธาร ชินวัตร นายกรัฐมนตรี ลงพื้นที่ จ.เชียงราย เมื่อวันที่ 13 ก.ย. ก็ได้เร่งอนุมัติงบประมาณช่วยเหลือทันที ให้กับผู้ว่าราชการ จ.เชียงใหม่ และ จ.เชียงราย จังหวัดละ 100 ล้านบาท และยังมีการสั่งการหน่วยงานที่เกี่ยวข้อง เช่น กระทรวงการคลังไปดูแนวทางการเยียวยาบ้านเรือนประชาชนที่เสียหายควรออกมาในรูปแบบใด โดยขอให้ไปหารือกับสำนักงบประมาณ สภาพัฒนาเศรษฐกิจและสังคมแห่งชาติ เพื่อให้เกิดความเสียหายต่อประชาชนให้น้อยที่สุด ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "14 ก.ย. 2567 ,22:08น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232642"
  }
]
