[
  {
    "data": "กรมอุตุนิยมวิทยาพยากรณ์อากาศวันนี้ ประเทศไทยมีฝนเพิ่มขึ้น โดยฝนตกหนักมากในภาคตะวันออกเฉียงเหนือ ภาคตะวันออก และภาคใต้ฝั่งตะวันตก พยากรณ์อากาศ 24 ชั่วโมงข้างหน้า ร่องมรสุมเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย ส่งผลให้ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ ในภาคตะวันออกเฉียงเหนือ ภาคตะวันออก และภาคใต้ฝั่งตะวันตก คอนเทนต์แนะนำอาลัย \"โกสินทร์ วิระพรสวรรค์\" ผู้บริหารแบรนด์ของเล่นไม้ส่งออกทั่วโลกเตือนขนของขึ้นที่สูง-ย้ายออก! หนองคายเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้น!\"พายุเบบินคา\" กระทบไทย ทำ จ.พะเยาฝนตกตลอดวัน น้ำป่าไหลท่วมบ้านเรือน กรมอุตุนิยมวิทยาพยากรณ์อากาศวันที่ 15 ก.ย. 2567 ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วย สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือเล็กบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งในระยะนี้ไว้ด้วย มีฝนฟ้าคะนอง ร้อยละ 40 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดอุตรดิตถ์ ตาก พิจิตร พิษณุโลก และเพชรบูรณ์อุณหภูมิต่ำสุด 23-26 องศาเซลเซียสอุณหภูมิสูงสุด 30-35 องศาเซลเซียสลมแปรปรวน ความเร็ว 10-15 กม./ชม. มีฝนฟ้าคะนอง ร้อยละ 80 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง บริเวณจังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา อำนาจเจริญ บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานีอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 28-33 องศาเซลเซียสลมแปรปรวน ความเร็ว 10-20 กม./ชม. มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดลพบุรี สระบุรี กาญจนบุรี สุพรรณบุรี นครปฐม และพระนครศรีอยุธยาอุณหภูมิต่ำสุด 23-26 องศาเซลเซียสอุณหภูมิสูงสุด 33-35 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม. มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง บริเวณจังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราดอุณหภูมิต่ำสุด 23-26 องศาเซลเซียสอุณหภูมิสูงสุด 29-33 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม./ชม.ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร มีฝนฟ้าคะนอง ร้อยละ 60 ของพื้นที่ และมีฝนตกหนักบางแห่ง บริเวณจังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา และนราธิวาสอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 32-34 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 20-35 กม./ชม.ทะเลมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร มีฝนฟ้าคะนอง ร้อยละ 80 ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง บริเวณจังหวัดระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูลอุณหภูมิต่ำสุด 23-25 องศาเซลเซียสอุณหภูมิสูงสุด 27-31 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 20-40 กม./ชม.ทะเลมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร มีฝนฟ้าคะนอง ร้อยละ 70 ของพื้นที่ และมีฝนตกหนักบางแห่งอุณหภูมิต่ำสุด 25-26 องศาเซลเซียสอุณหภูมิสูงสุด 32-35 องศาเซลเซียสลมตะวันตกเฉียงใต้ ความเร็ว 10-25 กม./ชม. ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,06:18น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232643"
  },
  {
    "data": "กรมอุตุนิยมวิทยาประกาศเตือนฝนตกหนักฉบับที่ 7 ประเทศไทยมีฝนตกหนักมากบางพื้นที่ วันที่ 15 ก.ย. กทม.และ 56 จังหวัดได้รับผลกระทบ กรมอุตุนิยมวิทยาประกาศเตือนในช่วงวันที่15-17ก.ย.67ประเทศไทยมีฝนเพิ่มขึ้นและมีฝนตกหนักบางแห่ง โดยมีฝนตกหนักมากบางพื้นที่ ในภาคตะวันออกเฉียงเหนือ ภาคกลาง ภาคตะวันออก และภาคใต้ฝั่งตะวันตก ขอให้ประชาชนในบริเวณดังกล่าวระวังอันตรายจากฝนตกหนักถึงหนักมากและฝนที่ตกสะสม ซึ่งอาจทำให้เกิดน้ำท่วมฉับพลันและน้ำป่าไหลหลาก โดยเฉพาะพื้นที่ลาดเชิงเขา ใกล้ทางน้ำไหลผ่าน และพื้นที่ลุ่มไว้ด้วย คอนเทนต์แนะนำเตือนขนของขึ้นที่สูง-ย้ายออก! หนองคายเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้น!\"พายุเบบินคา\" กระทบไทย ทำ จ.พะเยาฝนตกตลอดวัน น้ำป่าไหลท่วมบ้านเรือนนครพนมอ่วมหนัก! น้ำล้นตลิ่งท่วมที่ลุ่ม อีก 90 ซม.ถึงระดับวิกฤต กรมอุตุนิยมวิทยากรมอุตุนิยมวิทยา ประกาศเตือนฝนตกหนักถึงหนักมาก ฉบับที่ 7 ทั้งนี้เนื่องจากร่องมรสุมเลื่อนลงมาพาดผ่านภาคเหนือตอนล่าง ภาคกลางตอนบน และภาคตะวันออกเฉียงเหนือ เข้าสู่หย่อมความกดอากาศต่ำบริเวณชายฝั่งประเทศเวียดนามตอนกลาง ประกอบกับมรสุมตะวันตกเฉียงใต้กำลังค่อนข้างแรงพัดปกคลุมทะเลอันดามัน ประเทศไทย และอ่าวไทย จังหวัดที่คาดว่าจะมีฝนตกหนักถึงหนักมากบางแห่ง มีดังนี้ ภาคเหนือ:จังหวัดอุตรดิตถ์ ตาก พิจิตร พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ:จังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร อำนาจเจริญ นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง:จังหวัดนครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี ลพบุรี สระบุรี พระนครศรีอยุธยา กาญจนบุรี นครปฐม และราชบุรี รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก:จังหวัดนครนายก ปราจีนบุรี ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราด ภาคใต้:จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ปัตตานี ยะลา นราธิวาส ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล ภาคเหนือ:จังหวัดน่าน แพร่ อุตรดิตถ์ สุโขทัย ตาก กำแพงเพชร พิจิตร พิษณุโลก และเพชรบูรณ์ ภาคตะวันออกเฉียงเหนือ:จังหวัดเลย ชัยภูมิ ขอนแก่น มหาสารคาม ร้อยเอ็ด นครราชสีมา บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ภาคกลาง:จังหวัดนครสวรรค์ อุทัยธานี ชัยนาท สิงห์บุรี อ่างทอง ลพบุรี สระบุรี พระนครศรีอยุธยา สุพรรณบุรี กาญจนบุรี ราชบุรี นครปฐม สมุทรสาคร และสมุทรสงคราม รวมทั้งกรุงเทพมหานครและปริมณฑล ภาคตะวันออก:จังหวัดนครนายก ปราจีนบุรี สระแก้ว ฉะเชิงเทรา ชลบุรี ระยอง จันทบุรี และตราด ภาคใต้:จังหวัดชุมพร สุราษฎร์ธานี นครศรีธรรมราช พัทลุง สงขลา ยะลา ระนอง พังงา ภูเก็ต กระบี่ ตรัง และสตูล สำหรับคลื่นลมบริเวณทะเลอันดามันและอ่าวไทยตอนบนมีกำลังค่อนข้างแรง โดยมีคลื่นสูง 2-3 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 3 เมตร ส่วนอ่าวไทยตอนล่างมีคลื่นสูงประมาณ 2 เมตร บริเวณที่มีฝนฟ้าคะนองคลื่นสูงมากกว่า 2 เมตร ขอให้ชาวเรือในบริเวณดังกล่าวเดินเรือด้วยความระมัดระวังและหลีกเลี่ยงการเดินเรือในบริเวณที่มีฝนฟ้าคะนอง ส่วนเรือเล็กบริเวณทะเลอันดามันและอ่าวไทยตอนบนควรงดออกจากฝั่งจนถึงวันที่ 20 ก.ย. 67 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,07:03น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232644"
  },
  {
    "data": "เพจเฟซบุ๊กของ “มูลนิธิป่อเต็กตึ๊ง” ถูกแฮก ขอให้ประชาชนติดตามข่าวสารในเพจสำรองแทน พร้อมย้ำช่องทางการบริจาคเพื่อไม่ให้ตกเป็นเหยื่อมิจฉาชีพ เมื่อวันที่ 14 ก.ย. 67 มูลนิธิป่อเต็กตึ๊ง องค์กรอาสากู้ภัยไม่แสวงผลกำไร รายงานว่า เพจเฟซบุ๊ก มูลนิธิ ป่อเต็กตึ๊ง / POH TECK TUNG FOUNDATION (https://www.facebook.com/atpohtecktung) ได้ถูกผู้ไม่หวังดีแฮกเอาไปแล้ว โดยประชาชนสามารถติดตามข่าวสาร และกิจกรรมมูลนิธิฯ ได้ผ่านช่องทางหลักอื่น ๆ ได้ที่ แฟนเพจ Facebook Fanpage ใหม่ของมูลนิธิฯ “มูลนิธิป่อเต็กตึ๊ง / Poh Teck Tung Foundation – เพจสำรอง” (https://www.facebook.com/pohtecktungofficial) แทน คอนเทนต์แนะนำอุตุฯ เตือนฝนตกหนักมากฉบับ 7 ฝนถล่ม กทม.-56 จังหวัด 15 ก.ย. 67เตือนขนของขึ้นที่สูง-ย้ายออก! หนองคายเตรียมเผชิญระดับน้ำเพิ่มสูงขึ้น!จับคาไลฟ์! หนุ่มอ้างเป็นกู้ภัย แอบขึ้นรถ \"กัน จอมพลัง\" มูลนิธิป่อเต็กตึ๊งมูลนิธิป่อเต็กตึ๊งถูกแฮก รวมถึงช่องทาง IG : pohtecktungfoundation / X [twitter] : @pohtecktung และ www.pohtecktung.org หรือหากท่านมีข้อสงสัย สามารถติดต่อสอบถามข้อถามข้อมูลเพิ่มเติมได้ที่ สายด่วนป่อเต็กตึ๊ง 1418 ทั้งนี้ มีความกังวลว่ามิจฉาชีพอาจใช้เพจมูลนิธิฯ ที่แฮกไปในการขอรับบริจาคโดยอ้างว่าจะนำเงินไปช่วยสถานการณ์อุทกภัยที่ จ.เชียงราย หรือพื้นที่ที่ได้รับผลประกบอื่น ๆ ทางมูลนิธิฯ จึงเตือนว่า ประชาชนสามารถทำบุญบริจาคทรัพย์ เพื่อสมทบทุนในงานสาธารณกุศลต่าง ๆ ร่วมกับมูลนิธิป่อเต็กตึ๊งได้ที่ มูลนิธิป่อเต็กตึ๊ง พลับพลาไชย หรือทำบุญบริจาคผ่านบัญชีออมทรัพย์ ชื่อบัญชี มูลนิธิฮั่วเคี้ยวป่อเต็กเซี่ยงตึ๊ง หรือ มูลนิธิป่อเต็กตึ๊ง และบริจาคออนไลน์ได้ที่www.donationpohtecktung.comเท่านั้น มูลนิธิฯ ย้ำว่าไม่มีการเปิดรับบริจาคในนามบุคคล โปรดตรวจสอบชื่อบัญชีก่อนกดยืนยันการโอนเงินทุกครั้ง ช่องทางการบริจาคที่ถูกต้อง สามารถตรวจสอบได้จากภาพด้านล่างนี้ มูลนิธิป่อเต็กตึ๊งช่องทางการบริจาคที่ถูกต้องของมูลนิธิป่อเต็กตึ๊ง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,08:17น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232645"
  },
  {
    "data": "เทศบาลเมืองหนองคายเผย ระดับน้ำโขงเช้าวันที่ 15 ก.ย. อยู่ในระดับธงแดง เสี่ยงอันตรายต่อการเกิดน้ำท่วมฉับพลัน วันที่ 15 ก.ย. 67 เทศบาลเมืองหนองคายรายงานระดับแม่น้ำโขงบริเวณจังหวัดหนองคาย ณ เวลา 07.00 น. อยู่ที่ 13.81 เมตร ถือว่าอยู่ในระดับการแจ้งเตือนภัยน้ำท่วมระดับ “ธงแดง” ขณะที่ปริมาณน้ำฝนประมาณการอยู่ที่ 10. มิลลิเมตร โดยเทศบาลเมืองหนองคายระบุว่า “สภาวะน้ำอยู่ในเกณฑ์ที่มีความเสี่ยงอันตรายต่อการเกิดน้ำท่วมฉับพลัน ขอให้ประชาชนอาศัยอยู่ในสถานที่ปลอดภัยและปฏิบัติตามข้อสั่งการ” คอนเทนต์แนะนำเพจ “มูลนิธิป่อเต็กตึ๊ง” โดนแฮก! เตือนระวังมิจฉาชีพหลอกขอรับบริจาคอุตุฯ เตือนฝนตกหนักมากฉบับ 7 ฝนถล่ม กทม.-56 จังหวัด 15 ก.ย. 67 เทศบาลเมืองหนองคายเทศบาลเมืองหนองคายรายงาน ระดับแม่น้ำโขงยังอยู่ในระดับธงแดง ทั้งนี้ กรมอุตุนิยมวิทยาระบุว่า ในวันที่ 15 ก.ย. 67 ภาคตะวันออกเฉียงเหนือมีฝนฟ้าคะนอง 80% ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง บริเวณจังหวัดเลยหนองคายบึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา อำนาจเจริญ บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,08:39น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232646"
  },
  {
    "data": "อาร์เน่อ สล็อต เปิดใจถึงความพ่ายแพ้ครั้งแรกในฐานะผู้จัดการทีมลิเวอร์พูลว่าทีมของเขาทำผิดพลาดมากเกินไป สล็อต นำลิเวอร์พูลคว้าชัยชนะ 3 นัดรวดโดยไม่เสียประตูเลยนับตั้งแต่เข้ามาแทนที่ เยอร์เก้น คล็อปป์ เมื่อช่วงซัมเมอร์ แต่ก็ต้องผิดหวังหลังแพ้ให้กับ น็อตติ้งแฮม ฟอเรสต์ 0-1 ในถิ่นแอนฟิลด์เป็นครั้งแรกนับตั้งแต่เดือนกุมภาพันธ์ 1969 ด้วยประตูของ คัลลัม ฮัดสัน-โอดอย เกมนี้ ลิเวอร์พูล มีโอกาสที่ดีกว่า และกุนซือหงส์แดง กล่าวว่าทีมของเขาทำผิดพลาดมากเกินไป \"ไม่ใช่กระบวนการ แต่เป็นการถอยหลังครั้งใหญ่\" คอนเทนต์แนะนำผลบอลพรีเมียร์ลีก ลิเวอร์พูล เปิดบ้านแพ้ ฟอเรสต์ หยุดสถิติชนะรวดผลบอลพรีเมียร์ลีก  แมนยู คืนฟอร์มบุกชนะ เซาธ์แฮมป์ตัน AFP/Ian Hodgsonลิเวอร์พูล เปิดแอนฟิลด์พ่ายให้กับ น็อตติ้งแฮม ฟอเรสต์ 0-1 \"หากคุณแพ้เกมเหย้า มันก็มักจะเป็นการเสียเปรียบเสมอ โดยเฉพาะอย่างยิ่งหากคุณต้องเผชิญหน้ากับทีมใดทีมหนึ่ง เราไม่มีทางรู้ได้ บางทีพวกเขาอาจจะพยายามอย่างเต็มที่เพื่อแย่งชิงพื้นที่แชมเปี้ยนส์ลีก แต่โดยปกติแล้ว ทีมนี้จะไม่จบลงใน 10 อันดับแรก\" \"ดังนั้นหากคุณแพ้เกมกับพวกเขา ถือเป็นความผิดหวังครั้งใหญ่\" สล็อต กล่าวเพิ่มเติมว่า \"พวกเขาเล่นบอลยาวเยอะมาก\" “เราครองบอลได้มากแต่สร้างโอกาสได้ดีมากเพียง 3-4 ครั้งเท่านั้น ซึ่งไม่เพียงพอหากคุณเล่นในครึ่งของพวกเขามากเกินไป เราเสียบอลหลายครั้งในสถานการณ์ง่ายๆ” \"ทีมอื่นๆ มักจะเล่นเพรสซิ่งมากเกินไปด้วยการส่งบอลยาวหลายครั้ง การเล่นเดี่ยวในการครองบอลของแต่ละคนไม่ได้มาตรฐานที่ผมเคยชินจากผู้เล่นเหล่านี้\" ในความเป็นจริงนี่คือความพ่ายแพ้ครั้งแรกของ สล็อต ในรอบ 30 เกม โดยย้อนไปถึงการพ่ายแพ้ของเฟเยนูร์ด 2-1 ให้กับ เซลติก ในแชมเปี้ยนส์ ลีก เมื่อวันที่ 13 ธันวาคม 2023 สำหรับโปรแกรมนัดต่อไป ลิเวอร์พูล จะไปเยือน เอซี มิลาน ในวันอังคารนี้ ซึ่งเป็นเกมแรกของศึกยูฟ่า แชมเปี้ยนส์ ลีก รอบแบ่งกลุ่ม  ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 09:05น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232647"
  },
  {
    "data": "เพื่อนบ้านของไทยอย่างเมียนมากำลังเผชิญอุทกภัยครั้งใหญ่ ซึ่งขณะนี้ได้คร่าชีวิตผู้คนไปแล้วอย่างน้อย 33 ราย เจ้าหน้าที่เมียนมารายงานว่า น้ำท่วมรุนแรงที่เกิดจากอิทธิพลของซูเปอร์ไต้ฝุ่นยางิ ได้ส่งผลให้ประชาชนมากกว่า 230 000 คนต้องอพยพออกจากบ้านเรือน รวมถึงคร่าชีวิตผู้คนไปแล้วอย่างน้อย 33 ราย โดยกรุงเนปิดอว์เป็นหนึ่งในพื้นที่ที่ได้รับผลกระทบหนักที่สุด รัฐบาลทหารของประเทศได้ร้องขอความช่วยเหลือจากต่างประเทศเพื่อบรรเทาผลกระทบ ขณะที่มีการจัดตั้งค่ายบรรเทาทุกข์ชั่วคราวขึ้นสำหรับผู้ได้รับผลกระทบที่ไม่สามารถอยู่ในบ้านได้ คอนเทนต์แนะนำน้ำท่วมหนองคาย ระดับน้ำโขงยังอยู่ในระดับธงแดง เสี่ยงเกิดน้ำท่วมฉับพลันนักวิทย์พบคลื่นปริศนาที่สั่นสะเทือนไปทั่วโลกเป็นเวลา 9 วันติดเพจ “มูลนิธิป่อเต็กตึ๊ง” โดนแฮก! เตือนระวังมิจฉาชีพหลอกขอรับบริจาค AFP/Sai Aung MAINน้ำท่วมเมียนมา พลเอก มิน อ่อง หล่าย ผู้นำรัฐบาลทหารเมียนมา และเจ้าหน้าที่รัฐคนอื่น ๆ ได้ลงพื้นที่ที่เกิดน้ำท่วมหนัก และตรวจสอบความพยายามในการกู้ภัยและบรรเทาทุกข์ รายงานของ Radio Free Asia ระบุว่า ยอดผู้เสียชีวิตน่าจะสูงกว่านี้มาก โดยคาดว่ามีผู้เสียชีวิตจากเหตุน้ำท่วมและดินถล่มอย่างน้อย 160 ราย เจ้าหน้าที่กู้ภัยในเมืองตองอูระบุเมื่อวันที่ 14 ก.ย. ว่า มีผู้ติดอยู่ในเหตุน้ำท่วมที่ฝั่งตะวันออกของแม่น้ำสะโตงมากกว่า 300 คน เจ้าหน้าที่กู้ภัยกล่าวว่า “ไม่มีเรือเพียงพอที่จะช่วยเหลือ”  เรียบเรียงจากBBC ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,09:10น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232648"
  },
  {
    "data": "ฟุตบอลพรีเมียร์ลีก อังกฤษ ศึกนอร์ธ ลอนดอน ดาร์บี้ บิ๊กแมตช์ ท็อตแน่ม ฮ็อตสเปอร์ จะเปิดบ้านพบ อาร์เซน่อล ในวันอาทิตย์ที่ 15 ก.ย.67 เกมพรีเมียร์ลีกคู่วันอาทิตย์ที่ 15 กันยายน 2567 เวลา 20.00 น. ตามเวลาประเทศไทย เกมบิ๊กแมตช์ นอร์ธ ลอนดอน ดาร์บี้ ระหว่าง \"ไก่เดือยทอง\" ท็อตแน่ม ฮอตสเปอร์ แข่ง 3 นัด ชนะ 1 เสมอ 1 และ แพ้ 1 นัด มี 4 แต้ม รั้งอันดับ 13 ของตาราง เตรียมเปิดรังต้อนรับการมาเยือนของคู่ปรับอย่าง \"ปืนใหญ่\" อาร์เซน่อล ที่ชนะ 2 เสมอ 1 นัด มี 7 แต้ม ล่าสุดที่เพิ่งขยายสัญญากับ มิเกล อาร์เตต้า กุนซือใหญ่ ออกไปอีก 3 ปี คอนเทนต์แนะนำ\"อาร์เน่อ\" ผิดหวังเกมลิเวอร์พูลพ่าย \"ฟอร์เรส\" หยุดสถิติชนะรวดผลบอลพรีเมียร์ลีก ลิเวอร์พูล เปิดบ้านแพ้ ฟอเรสต์ หยุดสถิติชนะรวด AFP/HENRY NICHOLLSสเปอร์ส จะพบกับ อาร์เซน่อล ศึกพรีเมียร์ลีก แมตช์เดย์ที่ 4 โดยสองเกมในลีกที่พบกันล่าสุดฤดูกาลที่แล้วเป็น อาร์เซน่อล ที่บุกชนะนอกบ้านและเสมอกันที่ เอมิเรตส์ สเตเดี้ยม อันเก้ ปอสเตโคกลู กุนซือท็อตแน่ม ฮอตสเปอร์เกมล่าสุดบุกไปแพ้ นิวคาสเซิ่ล 2-1 เมื่อสองสัปดาห์ที่ผ่านมา เกมนี้ไม่มี ริชาร์ลิซอน ที่ยังเจ็บอยู่ รวมทั้งยังคงต้องลุ้นความพร้อมของ อีฟส์ บิสซูมา มิดฟิลด์ชาวมาลีเจ็บโคนขาหนีบเกมทีมชาติ ทำให้ โรดริโก้ เบนตันกูร์ จะลงเล่นในแดนกลางแทน แม้จะเสี่ยงต่อการโดนแบนยาวหลังถูกสมาคมฟุตบอลอังกฤษตั้งข้อกล่าวหาเหยียดเชื้อชาติ ซน ฮึง-มิน นักเตะชาวเกาหลีใต้ แต่ได้รับข่าวดีเมื่อ มิกกี้ ฟาน เดอ เฟน กองหลังที่เจ็บเข่า และ โดมินิค โซลันกี้ ดาวยิงตัวใหม่ พร้อมลงสนามประสานงานกับ  ซน ฮึง-มิน ขณะที่  มิเกล อาร์เตต้า กุนซืออาร์เซน่อลเกมล่าสุดทำได้เพียงเปิดบ้านเสมอ ไบรท์ตัน 1-1 เกมนี้ เฮดโค้ชสแปนิช ต้องปวดหัวกับปัญหาผู้เล่นบาดเจ็บหลายรายทั้ง มาร์ติน โอเดอการ์ด กัปตันทีม กับ ริคคาร์โด้ คาลาฟิออรี่ กองหลังตัวใหม่ ได้รับบาดเจ็บระหว่างทำศึกเนชั่นส์ ลีก รวมถึง มิเกล เมริโน่ กองกลางที่เจ็บไหล่  คีแรน เทียร์นีย์ เจ็บกล้ามเนื้อต้นขาด้านหลัง และ ทาเคฮิโระ โทมิยาสุ เจ็บเข่า จะพลาดลงสนามเช่นกัน ส่วน เดแคลน ไรซ์ ติดโทษแบนจากใบแดงเกมเสมอ ไบรท์ตัน คาดว่าจะส่ง ไค ฮาแวร์ตซ์ ลงเล่นแดนกลางสามคมประสานกับ โธมัส ปาร์เตย์  จอร์จินโญ่ ส่วนแดนหน้าได้ กาเบรียล เชซุส กลับมาเล่นหน้าเป้าพร้อมด้วย บูคาโย่ ซาก้า และ กาเบรียล มาร์ติเนลลี่ รายชื่อผู้เล่น 11 คนแรกตามคาดสเปอร์ส (4-2-3-1) :กูเยลโม่ วิคาริโอ-เปโดร ปอร์โร่  คริสเตียน โรเมโร่  มิคกี้ ฟาน เดอ เฟน  เดสตินี่ อูโดกี้-ป๊าป มาตาร์ ซาร์  โรดริโก้ เบนตันกูร์-เดยัน คูลูเซฟสกี้  เจมส์ แมดดิสัน  ซน ฮึง-มิน-โดมินิค โซลันกี้ อาร์เซน่อล (4-3-3) :ดาบิด รายา - เบน ไวท์  วิลเลี่ยม ซาลิบา  กาเบรียล มากัลเญส  เยอร์เรียน ทิมเบอร์ - โธมัส ปาร์เตย์  จอร์จินโญ่  ไค ฮาแวร์ตซ์ - บูคาโย่ ซาก้า  กาเบรียล เชซุส  กาเบรียล มาร์ติเนลลี่ ความน่าจะเป็นของเกมจากสภาพความพร้อมของผู้เล่น สเปอร์ส น่าจะได้เปรียบมากกว่า เนื่องจาก อาร์เนซ่อล ประสบปัญหาแข้งตัวหลักเจ็บหลายราย แต่ขึ้นชื่อว่าเกมบิ๊กแมตช์ลอนดอนเหนือดาร์บี้ เกมแห่งศักด์ศรี ทั้งสองทีมใส่เต็มที่แน่นอน สกอร์ที่คาดสเปอร์ส ชนะ อาร์เซน่อล 2-1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 09:56น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232649"
  },
  {
    "data": "เกิดเหตุเศร้า เมื่อเจ้าหน้าที่อาสาสมัครรายหนึ่งซึ่งลงพื้นที่ช่วยน้ำท่วม อ.แม่สาย จ.เชียงราย ได้เสียชีวิตกะทันหัน เกิดเรื่องเศร้าเมื่อหนึ่งในอาสาสมัครกู้ภัยที่ลงพื้นที่ไปช่วยบรรเทาเหตุอุทกภัยใหญ่ในอำเภอแม่สาย จังหวัดเชียงราย ทราบชื่อคือ “เอส” จากมูลนิธิ ดิ อาร์ค ได้เสียชีวิตอย่างกะทันหันเมื่อคืนวันที่ 14 ก.ย. 67 ที่ผ่านมา ด้านเพจวัดเวฬุวนารามระบุว่า “เป็นวันที่เสียใจอีกวันหนึ่ง เช้านี้ลูกศิษย์ที่ลงพื้นที่โทรมาแจ้งว่า พวกเราสูญเสียเสียอาสาน้ำดีไปหนึ่งท่าน เอสจากไปอย่างสงบเมื่อคืนที่แม่สาย ใครที่รู้จักเอส จากมูลนิธิ ดิ อาร์ค ร่วมกันไว้อาลัยและแสดงความเสียใจ” คอนเทนต์แนะนำน้ำท่วมหนองคาย ระดับน้ำโขงยังอยู่ในระดับธงแดง เสี่ยงเกิดน้ำท่วมฉับพลันเพจ “มูลนิธิป่อเต็กตึ๊ง” โดนแฮก! เตือนระวังมิจฉาชีพหลอกขอรับบริจาค FB/Dolchanok Punyodyanaอาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหัน ขณะที่ผู้ใช้เฟซบุ๊ก Dolchanok Punyodyana เล่าว่า “หลังเสร็จภารกิจเรากลับเข้าโรงแรมนั่งทานข้าวกัน มันเป็นอาหารที่อร่อยเอสทานเยอะมาก” “เอสบ่นว่า ตัวเองน่าจะกรดไหลย้อน ขอตัวกลับห้องก่อน เราก็นั่งคุยกับลุงดิ๊บต่ออีกสัก 1 ชม. ก็แยกย้ายกันกลับห้อง ไม่นานลุงดิ๊บโทรมาว่า พี้ต้อยเอสไม่หายใจ เรากับน้องอีกคนวิ่งไปอย่างเร็ว ไปถึงพบเอสตัวเริ่มซีด หยุดหายใจ เราก็ทำ CPR น้องอีกคนวิ่งไปตามกู้ภัยเพราะในรีสอร์ทมีแต่กู้ภัยพัก มีน้อง ๆ นับ 10 คนมาช่วยกันเอารถกู้ชีพพาไปส่ง รพ.แม่สาย แต่ด้วยเวลาที่หยุดหายใจนานเกินไปเอสได้จากพวกเราไปอย่างสงบ” “ภารกิจสุดท้ายของเอส คือนำร่างพิตบูลฝังให้เค้า แต่เร็วเกินไปกับเหตการณ์ครั้งนี้” ทางพีพีทีวี ขอแสดงความเสียใจกับความสูญเสียมา ณ ที่นี้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,10:03น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232650"
  },
  {
    "data": "เปิดหีบแล้ว! เลือกตั้งซ่อมสส.พิษณุโลก เขต 1 ประชาชนแห่ต่อคิวเลือกตั้ง ประธานกกต.เผยยังไร้เรื่องร้องเรียน - คาดไม่เกิน 3 ทุ่ม รู้ผลคะแนนไม่เป็นทางการ วันที่ 15 ก.ย.2567 ซึ่งเป็นวันเลือกตั้งสมาชิกสภาผู้แทนราษฎร(สส.) พิษณุโลก เขต 1 แทนตำแหน่งที่ว่าง โดยตั้งแต่เวลา 08.00 น. ประชาชนแห่ต่อคิวเลือกตั้งในหน่วยเลือกตั้งที่ 8   9   10  11 ที่เทศบาลเมืองอรัญญิก ซึ่งมีผู้มีสิทธิเลือกตั้งจำนวน 3 606 คน เป็นไปด้วยความคึกคัก ด้านนายอิทธิพร บุญประคอง ประธานกกต. ที่มาตรวจความเรียบร้อยของการเลือกตั้งซ่อม สส.พิษณุโลก กล่าวว่า ขณะนี้ยังไม่มีเรื่องร้องเรียน หรือ การกระทำความผิดกฎหมายเลือกตั้ง คอนเทนต์แนะนำกกต.ให้ใบเหลือง “ชาญ พวงเพ็ชร” สั่งเลือกตั้งใหม่ นายก อบจ.ปทุมธานี!เจาะพื้นที่การเมือง! ศึกเลือกตั้ง นายกฯ อบจ.ราชบุรีปักหมุดเลือกตั้งใหม่! พิษณุโลก หลัง \"หมออ๋อง\" ถูกตัดสิทธิ ปมยุบพรรคก้าวไกล ช่างภาพพีพีทีวีนายอิทธิพร บุญประคอง ประธานกกต. ส่วนการนับคะแนนในวันนี้ คาดว่า แต่ละหน่วยเลือกตั้งจะใช้เวลาในการนับคะแนนที่หน้าหน่วย ประมาณหนึ่งชั่วโมงครึ่ง เนื่องจากแต่ละหน่วยมีผู้มีสิทธิลงคะแนนราว 600 -800 คน จากนั้นจึงจะส่งคะแนนไปรวมที่ศูนย์ เพื่อตรวจเช็คความเรียบร้อยอีกครั้ง และคาดการณ์ว่า ไม่เกิน 21.00 น. วันนี้ จะทราบผลอย่างไม่เป็นทางการ ช่างภาพพีพีทีวีเลือกตั้งซ่อม สส.พิษณุโลก ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "15 ก.ย. 2567 ,10:24น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232652"
  },
  {
    "data": "ที่ประเทศโรมาเนียพบผู้เสียชีวิตแล้ว 4 ราย จากเหตุน้ำท่วมหลังเกิดฝนตกหนักในรอบหลายสิบปี ขณะที่ประเทศอื่น ๆ ในยุโรปต้องประกาศเตือนระดับสูงสุด หลายประเทศในภูมิภาคยุโรปกลางและยุโรปตะวันออกขณะนี้กำลังเผชิญวิกฤตฝนตกหนักสุดในรอบหลายสิบปี ซึ่งทำให้มีผู้เสียชีวิตแล้วอย่างน้อย 4 ราย บ้านเรือนได้รับความเสียหายหลายพันหลัง และมีผู้อพยพหลายร้อยคน ความกดอากาศต่ำเคลื่อนตัวช้าซึ่งเรียกกันว่า “พายุบอริส” ได้ทำให้เกิดฝนตกหนักเป็นเวลากว่า 1 เดือนแล้วในเมืองหลายแห่งของยุโรป รวมทั้งเวียนนา บราติสลาวา และปราก คอนเทนต์แนะนำเมียนมาอ่วมน้ำท่วมหนัก เสียชีวิตแล้วอย่างน้อย 33 รายไว้อาลัย! อาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหันน้ำท่วมหนองคาย ระดับน้ำโขงยังอยู่ในระดับธงแดง เสี่ยงเกิดน้ำท่วมฉับพลัน AFP/Daniel MIHAILESCUน้ำท่วมโรมาเนีย หลังฝนตกหนักสุดในรอบหลายสิบปี หนึ่งในประเทศที่เจอฝนตกหนักมากคือโรมาเนีย ซึ่งฝนที่ตกลงมาอย่างหนักทำให้ผู้คนหลายร้อยคนติดอยู่ในพื้นที่น้ำท่วม และหน่วยกู้ภัยกำลังเร่งช่วยเหลือประชาชนในเขตที่ได้รับผลกระทบหนัก ขณะที่ทางการเตือนว่า ในช่วง 24 ชั่วโมงที่ผ่านมา มีฝนตกในโรมาเนียหนักที่สุดในรอบ 100 ปี นอกจากนี้ ยังพบผู้เสียชีวิตแล้วอย่างน้อย 4 รายในโรมาเนีย คาตาลิน เปรโดยู รัฐมนตรีว่าการกระทรวงมหาดไทยโรมาเนีย กล่าวว่า “ผลกระทบรุนแรงที่สุดเกิดขึ้นใน 7 พื้นที่ ทีมกู้ภัยได้เข้าไปช่วยเหลือผู้คนแล้ว 95 คน น่าเศร้าที่พบผู้เสียชีวิต 4 รายในบริเวณบ้านหรือสนามหญ้า” ขณะเดียวกัน แม่น้ำได้เอ่อล้นตลิ่งในโปแลนด์และสาธารณรัฐเช็ก โดยทางตอนใต้ของโปแลนด์ เจ้าหน้าที่ได้สั่งอพยพประชาชนออกจากบ้านเรือนในเมืองกลูโคลาซี หลังระดับน้ำในแม่น้ำเบียลา กลิโคลาสกา สูงขึ้น 2 เมตรในช่วงข้ามคืนวันที่ 14 ก.ย. ที่ผ่านมา รัฐมนตรีว่าการกระทรวงมหาดไทยโปแลนด์ โทมัส ซีโมเนียก กล่าวว่า “กำลังให้ความสำคัญกับภัยคุกคามที่จะเกิดในอีกไม่กี่ชั่วโมงข้างหน้า” คาดว่าน้ำท่วมหนักจะยังคงเกิดขึ้นในสาธารณรัฐเช็ก ซึ่งทางการได้สั่งอพยพประชาชนบางส่วน วิดีโอที่เผยแพร่โดยหน่วยดับเพลิงและกู้ภัยของสาธารณรัฐเช็กแสดงให้เห็นถนนที่ถูกน้ำท่วมในเขตเทศบาลเบเนโซเวีย นาด เชอโนว์ ทางตอนใต้ ในเยอรมนี รัฐทางตอนใต้และตะวันออกกำลังเตรียมรับมือกับน้ำท่วม มีการออกคำเตือนน้ำท่วมสำหรับแม่น้ำในรัฐแซกโซนี ส่วนในประเทศออสเตรียซึ่งเป็นประเทศเพื่อนบ้าน ฝนตกหนักทำให้ระดับน้ำในแม่น้ำหลายสายเพิ่มสูงขึ้น ทำให้ต้องเรียกหน่วยกู้ภัยไปยังพื้นที่ต่าง ๆ ของประเทศ คาดว่าน้ำท่วมเป็นวงกว้างและรุนแรงจะยังคงเกิดขึ้นต่อเนื่องในหลายพื้นที่ของยุโรปไปจนถึงสุดสัปดาห์นี้ มีการประกาศเตือนภัยสีแดง ซึ่งเป็นระดับเตือนภัยสูงสุด สำหรับพื้นที่บางส่วนของโปแลนด์ เยอรมนี สาธารณรัฐเช็ก ออสเตรีย และสโลวาเกีย  เรียบเรียงจากCNN ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,10:27น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232651"
  },
  {
    "data": "เช็กวัน-เวลาแข่งขัน ถ่ายทอดสด ฟุตบอลพรีเมียร์ลีก นัดที่ 4 ของฤดูกาล สเปอร์ส พบ อาร์เซน่อล วันอาทิตย์ที่ 15 ก.ย. 67 ฟุตบอลพรีเมียร์ลีกแมตช์เดย์ที่ 4 คู่วันอาทิตย์ที่ 15 กันยายน 2567 เกมบิ๊กแมตช์ นอร์ธ ลอนดอน ดาร์บี้ ระหว่าง \"ไก่เดือยทอง\" ท็อตแน่ม ฮอตสเปอร์ แข่ง 3 นัด ชนะ 1 เสมอ 1 และ แพ้ 1 นัด มี 4 แต้ม อันดับ 13 ของตาราง เตรียมเปิดรังต้อนรับการมาเยือนของคู่ปรับอย่าง \"ปืนใหญ่\" อาร์เซน่อล ที่ชนะ 2 เสมอ 1 นัด มี 7 แต้ม และเพิ่งขยายสัญญากับ มิเกล อาร์เตต้า กุนซือใหญ่ ออกไปอีก 3 ปี โดยคู่นี้จะเตะกันในเวลา 20.00 น.ตามเวลาประเทศไทย คอนเทนต์แนะนำวิเคราะห์บอล !! พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67\"อาร์เน่อ\" ผิดหวังเกมลิเวอร์พูลพ่าย \"ฟอร์เรส\" หยุดสถิติชนะรวด AFP/Adrian DENNISไค ฮาแวร์ตซ์ เตรียมลงสนามให้อาร์เซน่อล เกมพบ เสปอร์ส เกมพรีเมียร์ลีก อังกฤษ แมตช์เดย์ที่ 4  สเปอร์ส พบ อาร์เซน่อล ถ่ายทอดสดทาง True Premier Football 1 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 10:37น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232653"
  },
  {
    "data": "กองทัพอิสราเอลโจมตีเป้าหมายหลายแห่งในเลบานอน เพื่อตอบโต้กลุ่มฮิซบอลเลาะห์ที่ยิงจรวดกว่า 60 ลูกโจมตีเป้าหมายในอิสราเอล กองกำลังป้องกันอิสราเอล (IDF) เปิดเผยว่า ได้ทำการโจมตีทางอากาศพื้นที่หลายจุดในจังหวัด \"เบกา\" และจังหวัด \"บะอัลเบก\" ของเลบานอน โดยมีเป้าหมายคือสถานที่เก็บอาวุธ 7 แห่งของกลุ่มฮิซบอลเลาะห์ กระทรวงสาธารณสุขเลบานอนรายงานว่า การโจมตีจากอิสราเอลส่งผลให้มีผู้ได้รับบาดเจ็บ 4 คนจำนวนนี้ 3 คนเป็นเด็ก และทั้งหมดต้องถูกส่งไปรักษาตัวในโรงพยาบาล คอนเทนต์แนะนำ“เนทันยาฮู” จี้ประชาคมโลกกดดันฮามาสลงนามหยุดยิงในกาซานักวิทย์พบคลื่นปริศนาที่สั่นสะเทือนไปทั่วโลกเป็นเวลา 9 วันติด  AFP/ISRAELI ARMY HANDOUTอิสราเอลโจมตีเป้าหมายฮิซบอลเลาะห์ในเลบานอน ปฏิบัติการดังกล่าวเกิดขึ้นเมื่อวันที่ 14 ก.ย. หลังจากในช่วงเช้า กลุ่มฮิซบอลเลาะห์ได้ยิงจรวดกว่า 60 ลูกจากฐานที่มั่นทางตอนใต้ของเลบานอนโจมตีภูมิภาคกาลิลี ทางตอนเหนือของอิสราเอล ซึ่งรวมถึงอาคารบัญชาการของกองทัพอิสราเอลแห่งหนึ่ง ขณะที่ นาอิม กาซเซม ผู้นำอันดับ 2 ของกลุ่มฮิซบอลเลาะห์ เตือนว่า หากอิสราเอลเปิดฉากทำสงครามเต็มรูปแบบในแนวรบด้านเลบานอน ทั้งสองฝ่ายจะเผชิญกับความสูญเสียอย่างหนัก และจะมีชาวอิสราเอลอีกหลายแสนคนต้องลี้ภัยการสู้รบ โดยนับตั้งแต่สงครามในฉนวนกาซาเริ่มต้นขึ้นตั้งแต่เดือน ต.ค. ปีที่แล้ว กลุ่มฮิซบอลเลาะห์ได้ยิงจรวดข้ามพรมแดนจากตอนใต้ของเลบานอน โจมตีภาคเหนือของอิสราเอล ทำให้ประชาชนประมาณ 60 000 คนต้องอพยพไปพื้นที่อื่น นำไปสู่ความตึงเครียดระหว่าง 2 ประเทศ โดยมีรายงานว่ากองทัพอิสราเอลได้อนุมัติแผนปราบปรามกลุ่มฮิซบอลเลาะห์ด้วยการส่งกำลังทหารภาคพื้นดินเข้าสู่เลบานอน ขณะที่นายกรัฐมนตรี เบนจามิน เนทันยาฮู ผู้นำอิสราเอล พยายามผลักดันให้คณะรัฐมนตรีด้านความมั่นคงขยายเป้าหมายการทำสงครามให้รวมถึงการสร้างความปลอดภัยในพื้นที่ทางตอนเหนือ เพื่อให้ประชาชนที่ต้องลีั้ภัยการโจมตีจากกลุ่มฮิซบอลเลาะห์สามารถกลับไปอาศัยในพื้นที่ชุมชนของตนเองได้ตามเดิม ส่วนความเคลื่อนไหวของอิหร่าน ผู้สนับสนุนหลักของกลุ่มฮิซบอลเลาะห์ เมื่อวันที่ 14 ก.ย. สำนักข่าวรัฐบาลเตหะรานได้รายงานความสำเร็จในการส่งดาวเทียมวิจัยขึ้นสู่วงโคจรด้วยจรวดที่สร้างโดยกองกำลังพิทักษ์การปฏิวัติอิสลาม (IRGC) โดยดาวเทียมดวงดังกล่าวมีชื่อว่า \"ชามราน-หนึ่ง\" (Chamran-1) หนัก 60 กิโลกรัม เข้าสู่วงโคจรที่ 550 กิโลเมตรในอวกาศ มีภารกิจหลักคือการทดสอบฮาร์ดแวร์และซอฟต์แวร์ในอวกาศ  ส่วนจรวดขนส่งมีชื่อว่า \"กาเอ็ม-หนึ่งร้อย\" (Qaem-100)  ออกแบบและผลิตโดยฝ่ายอวกาศของกองกำลังพิทักษ์การปฏิวัติอิสลาม นอกจากนี้อิหร่านยังมีแผนปล่อยดาวเทียมเพิ่มอีก 13 ดวง  โดยเมื่อเดือนมกราคมอิหร่านประสบความสำเร็จในการส่งดาวเทียม 3 ดวงขึ้นสู่อวกาศด้วยจรวด แต่กลุ่มประเทศตะวันตกมองว่าเป็นส่วนหนึ่งของการพัฒนาขีปนาวุธพิสัยไกล ซึ่งสหรัฐฯ เห็นว่าเป็นการกระทำที่ขัดต่อมติของคณะมนตรีความมั่นคงแห่งสหประชาชาติ และเรียกร้องให้ยุติความเคลื่อนไหวที่เกี่ยวข้องกับขีปนาวุธพิสัยไกล อย่างไรก็ตาม มาตรการคว่ำบาตรจากสหประชาชาติที่เกี่ยวข้องกับโครงการขีปนาวุธพิสัยไกลของอิหร่านสิ้นสุดลงเมื่อเดือนตุลาคมปีที่แล้ว ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,10:44น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232654"
  },
  {
    "data": "ประธานคณะกรรมาธิการการทหารนาโตแสดงจุดยืนสนับสนุนยูเครนใช้อาวุธที่ได้รับจากชาติพันธมิตรโจมตีดินแดนรัสเซีย มองว่าเป็นสิทธิอันชอบธรรม ระหว่างการประชุมร่วมกับผู้นำกองทัพชาติพันธมิตรที่กรุงปราก เมืองหลวงของสาธารณรัฐเช็กระหว่างวันที่ 13-14 ก.ย. พลเรือเอก ร็อบ บาว-เออร์ ประธานคณะกรรมาธิการด้านการทหารขององค์การสนธิสัญญาแอตแลนติกเหนือ หรือนาโต (NATO) ยืนยันว่า ยูเครนมีสิทธิอันชอบธรรอย่างชัดเจนทั้งด้านกฎหมายและการสู้รบที่จะโจมตีเป้าหมายภายในอาณาเขตของรัสเซียเพื่อสร้างความได้เปรียบในการต่อสู้ เนื่องจากขอบเขตการป้องกันตนเอง ไม่ได้จำกัดเฉพาะเพียงแต่ภายในพรมแดนของชาติตัวเองเท่านั้น คอนเทนต์แนะนำอิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน“เนทันยาฮู” จี้ประชาคมโลกกดดันฮามาสลงนามหยุดยิงในกาซา  AFP/Jens Büttner/POOLระบบป้องกันภัยทางอากาศ Patriot หนึ่งในยุทโธปกรณ์ที่ยูเครนได้รับจากตะวันตก (แฟ้มภาพ) ขณะที่ พลโท คาเรล เรฮ์กา ประธานคณะะเสนาธิการกองทัพสาธารณรัฐเช็กหนึ่งในชาติสมาชิกนาโต ให้ความเห็นว่ายูเครนควรได้รับอนุญาตให้ตัดสินใจด้วยตัวเองว่าจะใช้ยุทโธปกรณ์ที่ได้รับอย่างไร โดยพลโทเรฮ์กายืนยันว่า สาธารณรัฐเช็กไม่เคยจำกัดการใช้อาวุธที่บริจาคให้กับยูเครน แต่การกำหนดเงื่อนไขต่างๆเป็นอำนาจที่แต่ละชาติจะพิจารณากันเอง และสิ่งที่ต้องคำนึงถึงคือความเสี่ยงที่สงครามจะขยายวงออกไป ความเห็นดังกล่าวมีขึ้นหลังจากประธานาธิบดี โจ ไบเดน ผู้นำสหรัฐ ได้พบหารือกับ นายกรัฐมนตรี เคียร์ สตาร์เมอร์ ผู้นำอังกฤษ ที่ทำเนียบขาว เมื่อวันที่ 13 ก.ย. ที่ผ่านมา โดยหนึ่งในประเด็นสำคัญของการหารือ เกี่ยวข้องกับสงครามระหว่างรัสเซียกับยูเครน ซึ่งประธานาธิบดีโวโลดิเมียร์ เซเลนสกี ผู้นำยูเครน เรียกร้องให้พันธมิตรตะวันตกผ่อนคลายเงื่อนไขมากขึ้น เพื่อให้กองทัพยูเครนสามารถใช้อาวุธที่มีพิสัยทำการระยะไกลเพื่อโจมตีเป้ากมายในรัสเซียได้มากขึ้น อย่างไรก็ตาม นายกรัฐมนตรีสตาร์เมอร์กล่าวว่า ไม่มีการหารือเป็นพิเศษเกี่ยวกับประเด็นดังกล่าว แต่จะมีการพูดคุยเรื่องนี้  ระหว่างการประชุมสมัชชาใหญ่สหประชาชาติ ที่เมืองนิวยอร์ก ในช่วงปลายเดือนนี้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,10:50น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232655"
  },
  {
    "data": "เกิดเหตุไฟไหม้โกดังปลูกกัญชาภูเก็ตควันโขมง! คาดไฟฟ้าลัดวงจรจากระบบปลูกอัตโนมัติ เสียหายกว่า 3 ล้านบาท วันที่ 15 ก.ย.2567 เวลา 07.26 น. พ.ต.ต.ธัญพิสิฐ เมืองจันทร์ สว(สอบสวน)สภ.ถลาง จ.ภูเก็ต เข้าตรวจสอบเหตุเพลิงไหม้ภายในโกดังแห่งหนึ่ง ในพื้นที่ ต.ศรีสุนทร อ.ถลาง จ.ภูเก็ต จึงประสานงานป้องกันและบรรเทาสาธารณภัย เทศบาลตำบลศรีสุนทร และเทศบาลตำบลเชิงทะเลเข้าระงับเหตุ โดยที่เกิดเหตุเป็นโกดังปลูกต้นกัญชา เพลิงได้โหมลุกไหม้มีกลุ่มควัน สีดำลอยคละคลุ้งเต็มพื้นที่ ซึ่งระบบภายใน ได้ใช้เป็นระบบอัตโนมัติ จากระบบไฟฟ้า เกี่ยวกับการควบคุม ต่างๆ เช่นควบคุมการให้น้ำการควบคุมเกี่ยวกับอุณหภูมิ คอนเทนต์แนะนำหนุ่มต่างชาติ พี้กัญชาเมาหลุด ขโมยแท็กซี่ขับซิ่งชนเสาไฟพังยับไฟไหม้เพิงร้านค้าวอด 15 หลัง ผู้ป่วยติดเตียงเสียชีวิต 1 ราย สตริงเกอร์ ภูเก็ตไฟไหม้โกดังปลูกกัญชาภูเก็ต เจ้าหน้าที่ดับเพลิงได้ฉีดน้ำเพื่อดับไฟที่กำลังโหมลุกไหม้อยู่ด้านใน ส่วนกำลังเจ้าหน้าที่อีกส่วนได้กระจายโดยรอบโกดัง เพื่อ หาช่องทาง เปิดระบายควัน เพื่อฉีดน้ำสกัดกั้นเพลิงเอาไว้ เจ้าหน้าที่ใช้เวลานานกว่า 30 นาทีจึงสามามรถควบคุมเพลิงเอาไว้ได้ คาดว่าสาเหตุเกิดจากไฟฟ้าลัดวงจร ซึ่งขณะนี้ยังหาจุดต้นเพลิงด้านในไม่ได้ แต่ทราบจากทีมนักดับเพลิงว่า น่าจะเกิดจากไฟฟ้า ลัดวงจร ซึ่งได้เข้าไปครั้งแรกพบ เพลิงกำลังลุกไหม้ ตู้ควบคุม แผงวงจรไฟฟ้าอยู่ สตริงเกอร์ ภูเก็ตไฟไหม้โกดังปลูกกัญชาเสียหาย 3 ล้าน เบื้องต้นไม่มีผู้ได้รับบาดเจ็บหรือเสียชีวิต ต้องรอเจ้าหน้าที่ พิสูจน์หลักฐาน จังหวัดภูเก็ต เข้าเก็บหลักฐาน ถึงสาเหตุของการเกิดเหตุเพลิงไหม้ อย่างละเอียดอีกครั้ง อย่างไรก็ตาม เจ้าหน้าที่ ได้ สอบสวนทราบว่า นายอิสระพงษ์ (ขอสงวนนามสกุล) อายุ 29 ปี เป็นผู้เช่าโกดังปลูกกัญชา ซึ่งได้ดังกล่าว มาประมาณ 1 ปีเศษแล้ว ส่วนความเสียหายในครั้งนี้คาดว่าเสียหายประมาณ ไม่ต่ำกว่า 3 ล้านบาท ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,10:51น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232656"
  },
  {
    "data": "สมเด็จพระสันตะปาปาฟรังซิสเรียกร้องให้ชาวอเมริกันที่นับถือศาสนาคริสต์นิกายคาทอลิก เลือกประธานาธิบดีสหรัฐฯ ที่มีความเลวร้ายน้อยกว่า สมเด็จพระสันตะปาปาฟรังซิสหรือโป๊บฟรังซิส ประมุขแห่งคริสตจักรโรมันคาทอลิกทรงระบุว่า ทั้ง โดนัลด์ ทรัมป์ อดีตประธานาธิบดีและตัวแทนพรรครีพับลิกัน และ กมลา แฮร์ริส รองประธานาธิบดีและตัวแทนพรรคเดโมแครต เป็นผู้ต่อต้านการมีชีวิต พร้อมแนะนำให้ผู้มีสิทธิเลือกตั้งชาวคาทอลิก เลือกตัวแทนที่มีความชั่วร้ายน้อยกว่า ในการเลือกตั้งประธานาธิบดีสหรัฐฯ ในเดือนพฤศจิกายนนี้ คอนเทนต์แนะนำนักวิทย์พบคลื่นปริศนาที่สั่นสะเทือนไปทั่วโลกเป็นเวลา 9 วันติดเลือกตั้งสหรัฐฯ 2024: ขู่ระเบิดศาลาว่าการสปริงฟิลด์ หลัง “ทรัมป์” อ้าง “ผู้อพยพกินสุนัข”เลือกตั้งสหรัฐฯ 2024: “ทรัมป์” ไม่ดีเบต “แฮร์ริส” อีก ลั่นไม่จำเป็นต้องแก้มือ  AFP/Tiziana FABIสมเด็จพระสันตะปาปาฟรังซิส โป๊บฟรังซิสตรัสว่า ตัวแทนทั้งสองต่อต้านการมีชีวิต ไม่ว่าจะเป็นการขับไล่ผู้อพยพ ซึ่งดูเหมือนบ่งชี้ไปที่ทรัมป์ หรือผู้ที่ฆ่าเด็กทารก ซึ่งเป็นนโยบายของแฮร์ริสในเรื่องการทำแท้งเสรี  ถือเป็นการแสดงความเห็นทางการเมืองที่มีขึ้นไม่บ่อยนักของพระองค์ที่เพิ่งจะเสร็จสิ้นภารกิจเสด็จเยือนเอเชียตะวันออกเฉียงใต้ 12 วัน ที่ผ่านมา สมเด็จพระสันตปาปา ทรงวิพากษ์วิจารณ์เรื่องการทำแท้งอยู่บ่อยครั้ง เนื่องจากเป็นสิ่งต้องห้ามตามคำสอนของคาทอลิก อย่างไรก็ตาม โป๊บฟรังซิส ไม่ได้เอ่ยชื่อทรัมป์หรือแฮร์ริส พร้อมระบุว่า พระองค์ไม่ใช่คนอเมริกัน และจะไม่ลงคะแนนเสียงในการเลือกตั้ง แต่สนับสนุนให้ชาวอเมริกันออกไปเลือกตั้ง ทั้งนี้ ปัจจุบันมีชาวอเมริกันที่นับคือนิกายคาทอลิก จำนวน 52 ล้านคน ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,11:07น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232657"
  },
  {
    "data": "มหาวิทยาลัยรัตนบัณฑิต โชว์ฟอร์มเยี่ยมเอาชนะ ราชภัฏเพชรบูรณ์ ผงาดคว้าแชมป์รุ่นอุดมศึกษา ศึกฟุตวอลเลย์ชิงชนะเลิศแห่งประเทศไทย การแข่งขันกีฬาฟุตวอลเลย์ชิงชนะเลิศแห่งประเทศไทย ประจำปี 2567 ภายใต้การสนับสนุนของ กรมพลศึกษา และ กองทุนพัฒนาการกีฬาแห่งชาติ การกีฬาแห่งประเทศไทย จัดแข่งขันที่สนามกีฬาชายหาด ม.รามคำแหง เมื่อวันที่ 14 กันยายนที่ผ่าน เป็นการชิงชัยในวันที่สอง ในประเภทอุดมศึกษา ซึ่งมีทีมฟุตวอลเลย์จากมหาวิทยาลัยต่างๆ ส่งทีมเข้าร่วมการแข่งขันถึง 12 ทีม โดยการแข่งขันเป็นไปอย่างเข้มข้นและสนุกเร้าใจแฟนที่เข้ามาชมในสนามตั้งแต่รอบแรก คอนเทนต์แนะนำวิเคราะห์บอล !! พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67\"อาร์เน่อ\" ผิดหวังเกมลิเวอร์พูลพ่าย \"ฟอร์เรส\" หยุดสถิติชนะรวด  การกีฬาแห่งประเทศไทยทวีศักดิ์ กันกะดก กับ สรุพิชญ์​ ทองอาจ จากมหาวิทยาลัยรัตนบัณฑิต A สำหรับไฮไลท์ในรอบชิงชนะเลิศ เป็นการโคจรมาพบกับของสองทีมแกร่งอย่าง มหาวิทยาลัยรัตนบัณฑิต A ที่มี ทวีศักดิ์ กันกะดก กับ สรุพิชญ์​ ทองอาจ พบกับ  ทีมมหาวิทยาลัยราชภัฏเพชรบูรณ์ A ที่มี จักรกฤษณ์​ พระชนะ กับ วรชาติ สุคงเจริญ เกมนี้ทั้งสองทีมสู้กันอย่างสนุกสูสีสลับกันทำแต้มเบียดบี้กันอย่างสุดมันส์ ก่อนที่จะเป็น คู่หูฟุตวอลเลย์หนุ่มรัตนบัณฑิต ที่อาศัยการเล่นที่เหนียวแน่นและชั้นเชิงการทำแต้มที่เหนือชั้นกว่าเบียดเอาชนะคู่หนุ่มราชภัฏเพชรบูรณ์ ไปได้แบบหวุดหวิด 22-20 คว้าแชมป์ประเทศไทยรุ่นอุดมศึกษาไปครอง ขณะที่ อันดับ 3 เป็นของ ทีม ม.รัตนบัณฑิต B และ ทีม มรภ.เพชรบูรณ์ วิทยาเขตชลบุรี A ทั้งนี้ได้รับเกียรติจาก พล.ต.ต.ดร.นรศักดิ์ เหมนิธิ นายกสมาคมกีฬาฟุตวอลเลย์แห่งประเทศไทย เป็นประธานในพิธีมอบรางวัลให้กับทีมชนะเลิศในครั้งนี้ด้วย  ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 11:26น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232658"
  },
  {
    "data": "สูบน้ำหาทั้งคืน! นายหน้าขายรถ ขับรถเสียหลักพุ่งลงสระน้ำ ทำเงิน 4.2 ล้านจมหาย งมเจอแค่ 5 แสน สูบจนเครื่องสูบน้ำพัง สูบอีกรอบพรุ่งนี้ ที่จังหวัดอุทัยธานี ผู้สื่อข่าวรายงานความคืบหน้ากรณี หนุ่มนายหน้าขายรถชาวอำเภอบ้านไร่ จังหวัดอุทัยธานี ขับรถกระบะขนเงิน 4.2 ล้านบาท เสียหลักพุ่งลงสระน้ำวัดห้วยขานาง พื้นที่หมู่ 1 ตำบลหนองยาง อำเภอหนองฉาง จังหวัดอุทัยธานี ซึ่งทางเจ้าตัวอ้างเงินว่าเงินจำนวนดังกล่าวนั้นจมน้ำ แต่ทางเจ้าหน้าที่กู้ภัยและชาวบ้านช่วยกันงมหาเจอมาแล้ว 5 แสนบาท แต่ฝั่งทางด้านเจ้าของเงินตัวจริง ซึ่งเป็นเจ้าของรถพ่วง 18 ล้อ นั้นเกิดความแคลงใจ ขอทางวัดสูบน้ำออกจากสระเพื่อดูว่ามีเงิน 3 700 000 บาทอยู่ที่ก้นสระจริงหรือไม่ คอนเทนต์แนะนำไฟไหม้โกดังปลูกกัญชาภูเก็ตควันโขมง!  เสียหายกว่า 3 ล้านไว้อาลัย! อาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหัน สตริงเกอร์ อุทัยธานีรถยนต์ที่นายหน้าขายรถขับพุ่งลงสระน้ำ ซึ่งตั้งแต่เมื่อคืนที่ผ่านมา (14 ก.ย.) ทางผู้ใหญ่บ้านหมู่ที่ 3 พร้อมด้วยชาวบ้าน และครอบครัว เจ้าของเงิน ชาวจังหวัดนครสวรรค์ ต่างพากันมาปักหลักรอดูสถานการณ์และผลัดกันลงไปงมหาเงินกันอย่างต่อเนื่อง จนกระทั่งมีฝนตกลงมาอย่างหนัก จึงทำให้ทุกคนต้องยุติและแยกย้ายกันกลับไป โดยเช้าวันนี้ ( 15 ก.ย. )  เวลา 08.00 น. ผู้สื่อข่าวได้เดินทางมาที่บริเวณสระน้ำของวัดห้วยขานาง ซึ่งพบว่า ตอนนี้น้ำยังคงอยู่เต็มสระเหมือนเดิม เพราะยังคงมีน้ำจากคลองส่งน้ำไหลเข้ามาอย่างต่อเนื่องเพราะปิดปากทางเข้าไม่ได้ ประกอบกับเครื่องสูบน้ำที่ใช้สูบเมื่อคืนนี้นั้นเกิดพังเสียหายอีกด้วย จึงทำให้วันนี้ไม่ได้มีการดำเนินการค้นหาเงินจำนวนที่เหลือกันแต่อย่างใด สตริงเกอร์ อุทัยธานีนายหน้าขายรถขับรถขนเงินล้านพุ่งลงสระน้ำ ซึ่งทางด้าน นางสาวสาวิตรี อายุ 42 ปี ชาวจังหวัดนครสวรรค์ ซึ่งเป็นเจ้าของเงิน ได้ให้ข้อมูลผ่านทางโทรศัพท์กับผู้สื่อข่าวว่า  หลังจากที่เมื่อวานนี้ ค้นหากันอยู่จนถึงดึกและเกิดฝนตก จึงทำให้ต้องยุติการค้นหา และประกอบกับเครื่องสูบน้ำนั้นก็พังเสียหาย จึงทำให้วันนี้ตนเองนั้นไม่ได้เดินทางมาที่จังหวัดอุทัยธานีโดยคาดว่าจะมีการเริ่มทำการสูบน้ำกันอีกครั้งในวันพรุ่งนี้ ส่วนในด้านคดีนั้นก็คาดว่าทางเจ้าหน้าที่ตำรวจสภ.หนองฉาง จะมีการเรียกสอบปากคำกันอีกครั้งในวันพรุ่งนี้ด้วยเช่นเดียวกัน ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,11:29น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232659"
  },
  {
    "data": "สำนักข่าวเมียนมาและผู้ใช้โซเชียลบางส่วนรายงาน รัฐบาลทหารเมียนมายังคงโจมตีทางอากาศหลายพื้นที่ ทั้งที่หลายภูมิภาคเผชิญน้ำท่วมหนัก สำนักข่าวอิรวดีรายงานว่า รัฐบาลเมียนมายังคงดำเนินการโจมตีทางอากาศในพื้นที่พลเรือน แม้ว่าจะเกิดน้ำท่วมหนักทั่วประเทศก็ตาม โดยระบุว่า ขณะที่กองทัพอากาศไทยใช้เฮลิคอปเตอร์ เครื่องบิน และโดรน ในการส่งอาหารและยาให้กับผู้ประสบภัย แต่กองทัพเมียนมาใช้เฮลิคอปเตอร์ในการโจมตีประชาชน หลายรัฐและภูมิภาคของเมียนมาเกือบครึ่งหนึ่งรายงานว่าเกิดน้ำท่วมตั้งแต่พายุไต้ฝุ่นยางิขึ้นฝั่งในเวียดนาม โดยมีผู้เสียชีวิตมากกว่า 30 รายแล้ว นอกจากนี้ ยังมีผู้คนนับหมื่นคนต้องไร้ที่อยู่อาศัยจากน้ำท่วม คอนเทนต์แนะนำเมียนมาอ่วมน้ำท่วมหนัก เสียชีวิตแล้วอย่างน้อย 33 รายยุโรปฝนตกหนักสุดในรอบหลายสิบปี มีผู้เสียชีวิตแล้ว 4 รายในโรมาเนียแม่ทัพนาโตหนุนยูเครนใช้อาวุธตะวันตกถล่มดินแดนรัสเซีย AFP/Sai Aung MAINน้ำท่วมเมียนมา หน่วยกู้ภัยเมียนมาต้องทำงานหนักเกินไป และประชาชนจำนวนมากติดอยู่บนหลังคาและบนต้นไม้เป็นเวลานานกว่า 24 ชั่วโมง ท่ามกลางการขาดแผนการช่วยเหลือจากรัฐบาลทหาร ขณะเดียวกัน กองทัพอากาศไทยได้นำเครื่องบินไปส่งอาหารและยาให้แก่ผู้ประสบภัยน้ำท่วมในจังหวัดเชียงราย รวมถึงบางส่วนที่ข้ามมาช่วยเหลือเมืองท่าขี้เหล็กของเมียนมา แต่การโจมตีทางอากาศของกองทัพเมียนมาต่อดินแดนที่ต่อต้านรัฐบาลได้เพิ่มมากขึ้น นับตั้งแต่ที่ผู้นำรัฐบาลทหาร มิน อ่อง หล่าย ให้คำมั่นในเดือนนี้ว่า จะยึดดินแดนที่สูญเสียไปคืนมา ผู้ใช้โซเชียลมีเดียจำนวนมากเน้นย้ำถึงการกระทำที่แตกต่างกันของกองทัพอากาศของไทยและเมียนมา โดยวิจารณ์ว่ารัฐบาลไม่สนใจประชาชน ผู้ใช้โซเชียลมีเดีย Ko Htwe โพสต์บนเฟซบุ๊กว่า กองทัพไทยเคารพชีวิตของผู้คน ในขณะที่รัฐบาลเมียนมาเป็นกลุ่มก่อการร้ายที่สังหารพลเรือน เผาบ้านเรือน และก่อความรุนแรงทางเพศ “กองทัพอากาศของเมียนมาร์กำลังยุ่งอยู่กับการทิ้งระเบิดพลเรือน” ผู้ใช้เฟซบุ๊กอีกคนโพสต์ว่า “กองทัพอากาศเมียนมาทำคล้ายกับกองทัพอากาศไทยแต่แทนที่จะใช้ ฮ.ส่งอาหารหรือความช่วยเหลือ กลับทิ้งระเบิดลงไปใส่พลเรือน”  เรียบเรียงจากIrrawaddy ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,11:52น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232661"
  },
  {
    "data": "แฮร์รี่ เคน ทำลายสถิติบุนเดสลีกาที่เคยทำไว้โดย เออร์ลิ่ง ฮาลันด์ หลังซัดแฮตทริกในเกมบาเยิร์น มิวนิค ถล่ม โฮลสไตน์ คีล 6-1 เมื่อคืนวันเสาร์ที่ผ่านมา เกมนี้ถือเป็นชัยชนะการแข่งขันครั้งใหญ่ที่สุดของ แวงซองต์ กอมปานี นับตั้งแต่เข้ามาคุมบาเยิร์น มิวนิคและยังคงเริ่มต้นฤดูกาลบุนเดสลีกาได้อย่างสมบูรณ์แบบ เคน โชว์ผลงานสุดร้อนแรง ทำแฮตทริกและยังจ่ายบอลให้เพื่อนทำประตูได้อีก 1 ลูก รวมทั้งประตูจาก จามาล มูเซียลา  ไมเคิล โอลิเซ่ และการทำเข้าประตูตัวเองของ นิโคไล เรมเบิร์ก ทำให้เสือใต้จบเกมด้วยการคว้า 3 แต้มสำเร็จ คอนเทนต์แนะนำ\"อาร์เน่อ\" ผิดหวังเกมลิเวอร์พูลพ่าย \"ฟอร์เรส\" หยุดสถิติชนะรวดวิเคราะห์บอล !! พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67ดูบอลสด พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67 AFP/AXEL HEIMKENแฮร์รี่ เคน ซัดแฮตทริกถล่มโฮลสไตน์ คีล  6-1กองหน้าวัย 31 ปี กลายเป็นผู้เล่นที่มีส่วนกับการทำประตูครบ 50 ลูก (39 ประตู 11 แอสซิสต์) เร็วที่สุดในประวัติศาสตร์บุนเดสลีกา แซงหน้า เออร์ลิ่ง ฮาลันด์ อดีตกองหน้าโบรุสเซีย ดอร์ทมุนด์ ปัจจุบันเล่นให้กับแมนเชสเตอร์ ซิตี้ โดยดาวยิงชาวนอร์เวย์อยู่กับ ดอร์ทมุนด์ มาสองฤดูกาลครึ่ง และมีส่วนร่วมกับประตู 50 ลูก จากการลงสนาม 42 นัด แต่ เคน ทำได้สำเร็จจากการลงสนามแค่ 35 นัดเท่านั้น นอกจากนี้ กัปตันทีมชาติอังกฤษ ยังสร้างผลงานยิงประตูใส่คู่แข่งในบุนเดสลีการวม 18 ทีมแล้ว นับตั้งแต่ย้ายมาอยู่กับ \"เสือใต้\" เมื่อช่วงซัมเมอร์ปี 2023 มีเพียงแค่ มิโรสลาฟ โคลเซ่ ตำนานดาวยิงทีมชาติเยอรมนี ท่านั้นที่ยิงประตูใส่คู่แข่งในลีกเยอรมันได้มากกว่าด้วยสถิติ 28 ทีม หลังเกม เคน ได้โพสต์ภาพตัวเองพร้อมลูกฟุตบอลลงในอินสตาแกรม ระบุข้อความว่า \"อีกหนึ่งคอลเลกชั่น นักเตะทุกคนทำเต็มที่ตั้งแต่ต้นจนจบในวันนี้ ชัยชนะนอกบ้านที่ยอดเยี่ยม\" ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 12:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232660"
  },
  {
    "data": "การไฟฟ้านครหลวง ประกาศ “ดับไฟ” วันที่ 16 ก.ย. 2567 บริเวณ 5 จุดในพื้นที่กรุงเทพมหานคร การไฟฟ้านครหลวง (กฟน.) ได้ประกาศเรื่อง มีความจำเป็นต้อง “ดับไฟ” ในบางพื้นที่ของกรุงเทพมหานคร ในวันที่ 16 กันยายน 2567 เพื่อพัฒนาหรือบำรุงรักษาระบบการจ่ายกระแสไฟฟ้าให้มีประสิทธิภาพยิ่งขึ้น ทั้งนี้ เพื่อให้เกิดความปลอดภัยในการปฏิบัติงาน กฟน. จึงจำเป็นต้องงดจ่ายกระแสไฟเป็นการชั่วคราวให้กับบริเวณพื้นที่จำนวน 5 จุด ในกรุงเทพมหานคร ดังต่อไปนี้ คอนเทนต์แนะนำยังไม่เจอเงิน 3.7 ล้าน! นายหน้าขายรถขับรถขนเงินล้านพุ่งลงสระน้ำไว้อาลัย! อาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหัน ช่างภาพพีพีทีวีพื้นที่ไฟดับ ถนนเพชรเกษม 116 สุดซอย  ซอย ม.ศิริเขต 1 สุดซอย เวลา 08.30 – 12.00 น.ถนนสายไหม ซอยสายไหม 28(บางส่วน)   สายไหม 30(บางส่วน) เวลา 08.30 – 14.30 น.ถนนจรัญสนิทวงศ์ 37 ซอยอำนวยผล 6 เวลา 08.30 – 10.30 น.ถนนหัวหมาก ซอยหัวหมาก 23 (หมู่บ้านพลัส ซิตี้ ปาร์ค) เวลา 09.00 – 15.00 น.ริมถนนหลานหลวง บริเวณ ถนนหลานหลวง แยก สะพานขาว เวลา 16.00 – 16.30 น. ทั้งนี้หากประชาชนมีข้อสงสัย หรือต้องการสอบถามรายละเอียดเพิ่มเติม สามารถติดตามได้ที่ เว็บไซต์การไฟฟ้านครหลวง หรือ โทร.1130  ขอบคุณข้อมูลจาก:การไฟฟ้านครหลวง ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,12:04น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232662"
  },
  {
    "data": "สืบนครบาลรวบ “เจมส์-ทศกัณฐ์” พ่อแท้ๆจอมหื่น! จับขังย่ำยีลูกสาว 14 ปีบังคับทำ OnlyFans 7 วัน 7 คืน กลายเป็นอีกหนึ่งคดีสุดสะเทือนใจ เมื่อพ่อแท้ๆ จับบุตรสาววัย 14 ปี ขังในบ้านแล้วลงมือข่มขืนบังคับถ่ายคลิปทำ OnlyFans ซ้ำยังตระเวนหาชายแปลกหน้ามาข่มขืนลูกและเมียตัวเองแบบทรีซั่ม กว่า 7 วัน 7 คืนเพื่อจะถ่ายคลิป 18+ โดยล่าสุด วันที่  14 ก.ย.ที่ผ่านมา พล.ต.ท.ธิติ แสงสว่าง ผบช.น. ได้สั่งการให้สืบสวนขยายผลติดตามจับกุมตัว นายอนณหรือนายทศกัณฑ์ หรือ “เจมส์” อายุ 32 ปี ผู้ต้องหาตามหมายจับ 4 หมายจับ ดังนี้ คอนเทนต์แนะนำรวบ “อิงฟ้า-อารยา” นางแบบสาวชื่อดัง แปะลิงก์ชวนเล่นพนัน!รวบเฒ่ากัมพูชา ล้วงกระเป๋าฉกมือถือนักท่องเที่ยวในวัดโพธิ์ สตริงเกอร์ กทม.สืบนครบาลรวบ เจมส์-ทศกัณฐ์ 1.หมายจับศาลจังหวัดธัญบุรี จ.641/2567 ลงวันที่ 19 ส.ค. 67 ข้อหา “ข่มขืนกระทำชำเราเด็กอายุยังไม่เกินสิบห้าปีซึ่งมิใช่ภริยาของตนโดยเด็กนั้นจะยินยอมหรือไม่ก็ตามและเป็นการกระทำต่อผู้สืบสันดาน” 2.หมายจับศาลแขวงปทุมวันที่ จ.114/2566 ลงวันที่ 6 พ.ย. 66 ข้อหา “ฉ้อโกง” 3.หมายจับศาลอาญากรุงเทพใต้ที่ จ.365/2566 ลงวันที่ 1 พ.ค. 66 ข้อหา “ฉ้อโกงโดยแสดงตนเป็นคนอื่น” 4.หมายจับศาลแขวงสมุทรปราการที่ จ.75/2566 ลงวันที่ 28 เม.ย. 66 ข้อหา “ความผิดตาม พ.ร.บ.เช็คฯ” ทั้งนี้ยังพบประวัติคดีอาญา 7 คดี 1.วันที่ 21 มี.ค. 63 ถูกดำเนินคดีข้อหา “ร่วมกันฉ้อโกง” พื้นที่ สภ.ผึ่งแดด จ.มุกดาหาร 2.วันที่ 16 ก.ค. 65 ถูกจับกุมข้อหา “ร่วมกันลักทรัพย์ในเวลากลางคืน” พื้นที่ สภ.บางพลี จ.สมุทรปราการ 3.วันที่ 29 ธ.ค. 65 ถูกดำเนินคดีข้อหา “ฉ้อโกง” พื้นที่ สน.ปทุมวัน 4.วันที่ 15 ก.พ. 66 ถูกดำเนินคดีข้อหา “ฉ้อโกงโดยแสดงตนเป็นคนอื่น” พื้นที่ สน.ทองหล่อ 5.วันที่ 30 มี.ค. 66 ถูกดำเนินคดีข้อหา “ความผิดตาม พ.ร.บ.เช็คฯ” พื้นที่ สภ.บางพลี จ.สมุทรปราการ 6.วันที่ 7 เม.ย. 66 ถูกดำเนินคดีข้อหา “ฉ้อโกง   นำเข้าสู่ระบบคอมพิวเตอร์ฯ” พื้นที่ สน.หัวหมาก 7.วันที่ 31 ก.ค. 67 ถูกดำเนินคดีข้อหา “ข่มขืนกระทำชำเราเด็กอายุยังไม่เกินสิบห้าปีและเป็นการกระทำต่อผู้สืบสันดาน” พื้นที่ สภ.คลองหลวง จว.ปทุมธานี โดยเรื่องดังกล่าวสืบเนื่องจากชุดสืบนครบาลได้สืบสวนติดตามตัว “เจมส์-ทศกัณฑ์” ซึ่งตระเวนก่อเหตุฉกโทรศัพท์มือถือจำนวนมาก โดยก่อเหตุต่อเนื่องหลายคดีในพื้น สน.ปทุมวัน   สน.ทองหล่อ และ สน.หัวหมาก จนถูกออกหมายจับ แต่ระหว่างที่ชุดสืบนครบาลไล่ล่าติดตามจับกุมตัว ได้ไปพบกับบุตรสาวของคนร้ายวัย 14 ปี โดยเธอได้เล่าให้กับเจ้าหน้าที่ชุดสืบนครบาลฟังว่า คนร้ายเป็นพ่อแท้ๆของเธอ โดยในห้วงปลายเดือน ก.ค. 67 ระหว่างที่เธอนั่งบนรถยนต์กับพ่อ พ่อได้ชักชวนเธอให้ทำหนังผู้ใหญ่หรือที่เรียกว่า OnlyFans โดยได้พาเธอไปฉีดยาคุมที่คลินิกย่านทุ่งครุ ก่อนจะพาตัวเข้าไปในบ้านพักย่านคลองหลวง สตริงเกอร์ กทม.รวบ เจมส์-ทศกัณฐ์ จับขังย่ำยีลูกสาวบังคับทำ Onlyfan ทั้งนี้เธอพยายามขัดขืนแต่พ่อได้ข่มขู่พร้อมกับยึดโทรศัพท์ ก่อนจะขังเธอไว้ในบ้านพักจากนั้นได้เริ่มลงมือข่มขืนเธอกว่า 7 วัน 7 คืน ซ้ำยังออกไปตระเวนหาคนเพื่อให้มาข่มขืนเธอเพื่อจะถ่ายคลิป 18+ และพ่อยังเรียกภรรยา (คนใหม่) พร้อมกับชายแปลกหน้าที่หามาให้มาร่วมถ่ายคลิปพร้อมกับเธอ เธอถูกกระทำชำเราทุกวันจนทนไม่ไหว จึงพยายามหลบหนีโดยสบโอกาสแอบเอาโทรศัพท์ทักไปบอกญาติแต่ถูกจับได้ถูกลงมือทำร้ายตบตีและข่มขู่ท้าทายว่าไม่กลัวตำรวจ แต่ท้ายที่สุดเธอสามารถออกจากบ้านมาได้จึงเดินทางไปแจ้งความดำเนินคดี แต่หลังจากเรื่องแดงขึ้นคนร้ายไหวตัว ทำลายหลักฐานถอดกล้องวงจรปิดในที่เกิดเหตุ ก่อนหลบหนีออกนอกพื้นที่ พล.ต.ต.ธีรเดช ธรรมสุธีร์ ผบก.สส.บช.น. จึงส่งชุด “สารวัตรแจ๊ะ” ติดตามไล่ล่าคนร้ายรายนี้ จนได้เบาะแสว่าหลบหนีไปอยู่ที่บ้านเช่าในพื้นที่ อ.หัวหิน จ.เพชรบุรี จึงได้นำกำลังเข้าจับกุม โดยขณะจับกุมเจ้าตัวอยู่กับแฟนสาวภายในบ้านพัก โดยคนร้ายปฏิเสธว่าไม่ได้ลงมือข่มขืนบุตรสาวตัวเองและมิได้ทำเว็บโป๊ แต่เมื่อเค้นสอบขยายผล จนได้ข้อมูลว่าคนร้ายรายนี้วางแผนกับแฟนสาวทำมิดีมิร้ายกับบุตรสาวจริง ไม่ว่าจะแอบวางยาและวางแผนการอื่นๆ และยังพบว่าคนร้ายเปิดเป็น Admin กลุ่มลับ “มิกิ” ไลฟ์สดโป๊เปลือยแนววิปริต โดยตระเวนให้แฟนของตัวเองไปนอนกับชายอื่นแล้วถ่ายไลฟ์สดจำนวนมาก นอกจากนั้นยังพบแชทการวางแผนจะให้ชายอื่นมามีเพศสัมพันธ์กับบุตรสาวตัวเอง และยังพบหลักฐานการแบล็คเมลหลอกให้เด็กสาววัย 15 ปี ถ่ายเรือนร่างแล้วขู่เอาเงินเป็นจำนวน 5 000 บาท อย่างไรก็ตาม ในชั้นจับกุม “เจมส์ ทศกัณฑ์” ให้การปฏิเสธตลอดข้อกล่าวหา โดยให้การว่า ตนเองไม่ได้ทำหนังโป๊ แต่ที่ตำรวจพบคือการไลฟ์สดการมีเพศสัมพันธ์ ส่วนที่บุตรสาวแท้ๆของตนไปแจ้งความเพราะว่าตนไม่ยอมซื้อโทรศัพท์ไอโฟนให้ลูก ลูกเลยไปแจ้งความดำเนินคดี ส่วนที่ย้ายที่อยู่บ่อยๆไม่ได้เป็นการหลบหนี แต่เพราะต้องการประหยัดค่าใช้จ่ายจึงเปลี่ยนที่อยู่ ยอมรับว่าทำคลิปโป๊จริง โดยจะให้แฟนคนปัจจุบันเป็นนักแสดงหลัก ตระเวนหาชายอื่นและโลเคชั่นอื่นๆเพื่อถ่ายทำ บางครั้งก็ให้ชายแปลกหน้า 2 คน มามีเพศสัมพันธ์กับแฟนตัวเอง โดยยอมรับว่าเป็นรสนิยมทั้งตนและแฟน แต่ยังปฏิเสธว่าไม่ได้ทำเช่นนี้กับบุตรสาวตัวเอง เป็นเพราะเด็กกุเรื่องขึ้นมาเอง โดยหลังจับกุมขยายผลเจ้าหน้าที่ได้นำตัวส่งพนักงานสอบสวน สภ.คลองหลวง ดำเนินคดีต่อไป ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,12:05น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232663"
  },
  {
    "data": "ยิ้มหวานรับความสุข นักเทนนิสโลกสัมผัสวิถีไทย ตักบาตรริมหาดหัวหิน ก่อนทำศึก แอลไลด์ ไทยแลนด์ โอเพ่น 2024 นักเทนนิสระดับโลกได้ร่วมเรียนรู้และสัมผัสวิถีไทย ก่อนร่วมชิงชัยรายการใหญ่ในประเทศไทย ศึกเทนนิสหญิง ดับเบิลยูทีเอ 250 รายการ \"แอลไลด์ ไทยแลนด์ โอเพ่น 2024 พรีเซนเต็ด บาย แคล-คอมพ์\" ชิงเงินรางวัลรวม 267 082 ดอลลาร์สหรัฐ หรือประมาณเกือบ 10 ล้านบาท ที่อารีน่า หัวหิน จ.ประจวบคีรีขันธ์ ซึ่งกำหนดแข่งขันรอบเมนดรอว์ระหว่างวันที่ 16 - 22 กันยายน 2567 คอนเทนต์แนะนำ\"ภราดร\" แจ้งข่าวดี 5 เทนนิสสาวไทยได้ไวลด์การ์ดหวดไทยแลนด์ โอเพ่น 2024\"เคน\" ทำลายสถิติบุนเดสลีกาแซง ฮาลันด์ หลังซัดแฮตทริกถล่มโฮลสไตน์ คีลวิเคราะห์บอล !! พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67 แอลไลด์ ไทยแลนด์ โอเพ่น 2024นักเทนนิสโลก ตักบาตรริมหาดหัวหิน ก่อนบู๊ไทยแลนด์ โอเพ่น 2024 เช้าตรู่วันที่ 15 กันยายน 2567 อลิเซีย บาร์เน็ตต์ นักเทนนิสหญิงวัย 30 ปี จากสหราชอาณาจักร มือ 195 ของโลกในประเภทคู่ ที่เคยขึ้นไปอยู่อันดับสูงสุดที่ 59 ของโลกในประเภทคู่มาแล้ว ได้ตักบาตรถวายอาหารแด่พระสงฆ์ เพื่อความเป็นสิริมงคล ที่หาดหัวหิน บริเวณโรงแรมอินเตอร์คอนติเนนตัล หัวหิน รีสอร์ต ท่ามกลางอากาศที่สดชื่นยามเช้าของหาดหัวหิน โดยมีทีมผู้บริหารของ APG ร่วมกิจกรรมด้วย สำหรับประเพณีตักบาตรริมหาดหัวหินนั้น ถือเป็นเอกลักษณ์ที่สำคัญของเมืองหัวหิน ซึ่งเป็นประเพณียอดนิยมของนักท่องเที่ยว ผู้สื่อข่าวรายงานว่า ก่อนตักบาตร อลิเซีย บาร์เน็ตต์ ได้เรียนรู้ว่าจะต้องทำอย่างไรบ้างจากฝ่านอกจากใส่บาตรแล้ว ยังได้พนมมือไหว้รับพรจากพระด้วย สำหรับการตักบาตรครั้งนี้เป็นอีกหนึ่งกิจกรรมที่ได้รับการสนับสนุนจาก การท่องเที่ยวแห่งประเทศไทย (ททท.) และผู้สนับสนุนต่าง ๆ ที่ต้องการให้นักเทนนิสแถวหน้าของโลกได้สัมผัสวิถีไทยและบรรยากาศของทะเลหัวหินในยามเช้า ซึ่งเมืองหัวหิน เป็นเมืองท่องเที่ยวชื่อดังระดับโลก นอกจากนี้ ผู้สื่อข่าวยังได้รายงานอีกว่า หลังตักบาตรเสร็จ นักหวดสาวชาวอังกฤษ มีสีหน้ายิ้มแย้มแจ่มใสและได้กล่าวสั้น ๆ ว่า \"มีความสุขที่ได้มาตักบาตรพระสงฆ์ ได้สัมผัสกับกิจกรรมวิถีแบบไทยแบบที่ตนเองก็ยังไม่เคยทำ\" หลังจากนั้นเจ้าตัวใช้เวลาสั้น ๆ เดินเล่นบริเวณชายหาดหัวหินหน้าโรงแรมอินเตอร์คอนติเนนตัล หัวหิน รีสอร์ต พร้อมซึมซับบรรยากาศทะเลหัวหินยามเช้า ที่คลื่นลมทะเลสงบ มีแดดออกรำไร ก่อนเดินทางกลับเข้าไปพักผ่อน เพื่อเตรียมตัวเข้าร่วมการแข่งขัน \"แอลไลด์ ไทยแลนด์ โอเพ่น 2024 พรีเซนเต็ด บาย แคล-คอมพ์\" ต่อไป แอลไลด์ ไทยแลนด์ โอเพ่น 2024นักเทนนิสโลก ตักบาตรริมหาดหัวหิน ก่อนบู๊ไทยแลนด์ โอเพ่น 2024 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 12:18น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232664"
  },
  {
    "data": "นายกรัฐมนตรีแจ้งว่า ในวันที่ 16 ก.ย. 67 จะเรียกประชุมทีมงาน เพื่อจัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย (ศปภ.) รับมือเหตุน้ำท่วม วันที่ 15 ก.ย. 67 เมื่อเวลา 12.14 น. นางสาวแพทองธาร ชินวัตร นายกรัฐมนตรี ได้โพต์ข้อความผ่าน X แจ้งแผนการจัดตั้งศูนย์เพื่อจัดการและรับมือสถานการณ์ภัยพิบัติ “พรุ่งนี้ดิฉันจะเรียกประชุมทีมงานที่ทำเนียบรัฐบาลเพื่อเตรียมจัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย (ศปภ.)   คณะกรรมการอำนวยการและบริหารสถานการณ์อุทกภัย วาตภัย และดินโคลนถล่ม และ จัดตั้งศูนย์สนับสนุนการอำนวยการและบริหารสถานการณ์” นายกฯ ระบุ คอนเทนต์แนะนำไว้อาลัย! อาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหันถอดรหัส \"น้ำท่วมเชียงราย\" มองสาเหตุหลักมาจาก \"ยางิ\" ชี้กลไกรัฐมีอยู่ แต่คนไม่ตระหนัก X/@ingshinนายกฯ เรียกประชุม จัดตั้งศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย น.ส.แพทองธารเสริมว่า การจัดตั้งนี้ “เพื่อให้ทุกภาคส่วนบูรณาการเข้ามาบริหารจัดการวิกฤตอุทกภัยครั้งนี้อย่างคล่องตัวรวดเร็วมากขึ้นค่ะ” ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "15 ก.ย. 2567 ,12:30น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232665"
  },
  {
    "data": "สถานการณ์น้ำโขงหนองคาย ยังอยู่ในระดับธงแดง ระทึกทั้งคืนบังเกอร์กั้นน้ำโขง แตกถึง 4 ครั้ง ระดมกำลังซ่อมแซมอย่างทุลักทุเล จับตาฝนตกหนัก จากสถานการณ์น้ำโขงที่มีระดับสูงขึ้น ทำให้ตั้งแต่เย็นวานนี้ เกิดเหตุการณ์น้ำในแม่น้ำโขงซัดแนวกระสอบทรายกั้นน้ำแตกหลายจุดบริเวณพระธาตุหล้าหนอง เพื่อป้องกันไม่ให้น้ำทะลักเข้าท่วมตัวเมือง จ.หนองคาย ต้องระดมเจ้าหน้าที่จากทุกภาคส่วน รวมไปถึงประชาชนที่อยู่บริเวณใกล้เคียงได้ช่วยกันซ่อมแซม แต่เนื่องจากกระแสน้ำมีความแรงมาก ทำให้ผู้ที่เข้าช่วยกันซ่อมต้องแบ่งกำลังการทำงานออกเป็นสองส่วน ส่วนแรกยืนเรียง เพื่อเป็นเกาะกันกั้นความแรงของกระแสน้ำ อีกส่วนหนึ่งเร่งวางกระสอบทราย จนในที่สุดก็สามารถซ่อมแซมจุดที่แตกได้ คอนเทนต์แนะนำไว้อาลัย! อาสากู้ภัยช่วยน้ำท่วมเชียงราย เสียชีวิตกะทันหันน้ำท่วมหนองคาย ระดับน้ำโขงยังอยู่ในระดับธงแดง เสี่ยงเกิดน้ำท่วมฉับพลันยังไม่เจอเงิน 3.7 ล้าน! นายหน้าขายรถขับรถขนเงินล้านพุ่งลงสระน้ำ Fb / เทศบาลเมืองหนองคายสถานการณ์แม่น้ำโขงจังหวัดหนองคาย ต่อมาอีกไม่นาน แตกเวลาใกล้เคียงกันถึง 2 จุด แต่เนื่องจากเจ้าหน้าที่ยังคอยเฝ้าระวังอยู่จึงรีบเข้าซ่อมแซมได้ทัน จากนั้นเวลาประมาณ 19.00 น. ก็ได้แตกอีกครั้งเป็นครั้งที่ 4 ซึ่งจุดนี้แตกอย่างรวดเร็วและมีขนาดใหญ่ เจ้าหน้าที่ได้เร่งช่วยกันซ่อม โดยใช้ทั้งคนและแผงเหล็กที่ใช้กั้นถนนมากั้นกระแสน้ำ ก่อนเร่งวางกระสอบทรายลงอย่างรวดเร็ว ใช้เวลาพักใหญ่ก็สามารถควบคุมไว้ได้ มีการนำแบริเออร์และกระสอบทรายอีกกว่า 200 กระสอบ มาเสริมเพิ่มความแข็งแรง อีกทั้งจะมีการเปิดช่องให้น้ำไหลได้ เป็นการลดแรงดัน ปล่อยให้ไหลลงท่อระบายน้ำแล้วใช้เครื่องสูบน้ำขนาดใหญ่สูบกลับลงแม่น้ำโขง ขณะที่เช้าวันนี้ กองกำลังจาก มณฑลทหารบก 24 (มทบ.24)ได้วางกระสอบทราย เพิ่มเติม เพื่อป้องกันน้ำโขงเข้าท่วมบ้านเรือนประชาชน รายการเที่ยงทันข่าวสถานการณ์แม่น้ำโขงล้นตลิ่งจังหวัดหนองคาย ส่วนบริเวณสำนักงานเทศบาลเมืองหนองคาย ถนนประจักษ์ศิลปาคม น้ำในแม่น้ำโขงทะลักเข้าท่วมถนนตลอดทั้งสายแล้ว เจ้าหน้าที่อาสากู้ภัยได้ใช้เรือท้องแบนเข้าไปลำเลียงประชาชนที่ต้องการออกนอกพื้นที่ และลงพื้นที่แจกข้าวกล่อง ช่วยเหลือประชาชนที่ประสบปัญหาน้ำท่วม บริเวณชุมชนริมโขง ทั้งนี้ ได้ตั้งจุดกองอำนวยการ ช่วยเหลือผู้ประสบอุทกภัยเพิ่มเติม จำนวน 2 จุด คือชุมชนมีชัยเหนือและชุมชนวัดธาตุใต้ ขณะที่เพจเทศบาลเมืองหนองคาย รายงานระดับแม่น้ำโขงบริเวณจังหวัดหนองคาย วันนี้ ณ เวลา 09.15 น. อยู่ที่ 13.80 เมตร ถือว่าอยู่ในระดับการแจ้งเตือนภัยน้ำท่วมระดับ \"ธงแดง\" ปริมาณน้ำฝนประมาณการอยู่ที่ 10 มิลลิเมตร โดยเทศบาลเมืองหนองคายระบุว่า \"สภาวะน้ำอยู่ในเกณฑ์ที่มีความเสี่ยงอันตรายต่อการเกิดน้ำท่วมฉับพลัน ขอให้ประชาชนอาศัยอยู่ในสถานที่ปลอดภัยและปฏิบัติตามข้อสั่งการ\" Fb / เทศบาลเมืองหนองคายจังหวัดหนองคายปักธงแดงสถานการณ์แม่น้ำโขง ทั้งนี้ กรมอุตุนิยมวิทยาระบุว่า ในวันที่ 15 ก.ย. 67 ภาคตะวันออกเฉียงเหนือมีฝนฟ้าคะนอง 80% ของพื้นที่ และมีฝนตกหนักถึงหนักมากบางแห่ง บริเวณจังหวัดเลย หนองคาย บึงกาฬ หนองบัวลำภู อุดรธานี สกลนคร นครพนม ชัยภูมิ ขอนแก่น กาฬสินธุ์ มุกดาหาร มหาสารคาม ร้อยเอ็ด ยโสธร นครราชสีมา อำนาจเจริญ บุรีรัมย์ สุรินทร์ ศรีสะเกษ และอุบลราชธานี ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,12:35น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232666"
  },
  {
    "data": "ผลสำรวจนิด้าโพล พบ 35.42% ไม่ค่อยเชื่อมั่นต่อรัฐบาลอิ๊งค์ หวั่นไม่ทำตามสัญญา ชี้บทบาท “ทักษิณ” ส่งผลกระทบทางลบกับพรรคเพื่อไทย วันที่ 15 ก.ย. ศูนย์สำรวจความคิดเห็น “นิด้าโพล” สถาบันบัณฑิตพัฒนบริหารศาสตร์ (นิด้า) เปิดเผยผลการสำรวจของประชาชน เรื่อง “ความเชื่อมั่น ความกังวลที่มีต่อรัฐบาลนายกฯ อุ๊งอิ๊ง” ทำการสำรวจระหว่างวันที่ 9-11 ก.ย.2567 จากประชาชนที่มีอายุ 18 ปีขึ้นไป กระจายทุกภูมิภาค  ระดับการศึกษา อาชีพ และรายได้ ทั่วประเทศ จำนวน 1 310 หน่วยตัวอย่าง เกี่ยวกับความเชื่อมั่นและความกังวลของประชาชนต่อรัฐบาลนายกรัฐมนตรี แพทองธาร ชินวัตร ในการบริหารประเทศ โดย โดยกำหนดค่าความเชื่อมั่น ร้อยละ 97.0 คอนเทนต์แนะนำนายกฯ ห่วงน้ำท่วม จ.หนองคาย ส่ง “อนุทิน” ลงพื้นที่เรืองไกร ร้อง กกต. สอบนายกฯ ตั้ง รมช.คมนาคม ฝ่าฝืนจริยธรรมหรือไม่“นายกฯอิ๊งค์” ถึงเชียงรายลุยน้ำท่วม ปลอบผู้ประสบภัย ยังเหลือชีวิตอยู่!  นิด้าโพลผลสำรวจนิด้าโพล จากการสำรวจเมื่อถามความเชื่อมั่นของประชาชนต่อรัฐบาลนายกฯ แพทองธาร ชินวัตร ในการแก้ไขปัญหาของประเทศ พบว่า ตัวอย่าง ร้อยละ 35.42 ระบุว่า ไม่ค่อยเชื่อมั่น รองลงมา ร้อยละ 28.17 ระบุว่า ค่อนข้างเชื่อมั่น ร้อยละ 22.52 ระบุว่า ไม่เชื่อมั่นเลย ร้อยละ 13.13 ระบุว่า เชื่อมั่นมาก และร้อยละ 0.76 ระบุว่า ไม่ตอบ/ไม่สนใจ ด้านความกังวลของประชาชนเกี่ยวกับรัฐบาลนายกฯ แพทองธาร ชินวัตร พบว่า ตัวอย่าง ร้อยละ 36.03 ระบุว่า เป็นเรื่องผลงานของรัฐบาลไม่เป็นไปตามที่สัญญาและคาดหวัง รองลงมา ร้อยละ 32.14 ระบุว่า อายุและประสบการณ์ทางการเมือง/การบริหารของนายกฯ อาจทำให้เกิดการตัดสินใจที่ผิดพลาด และบทบาทของคุณทักษิณ ชินวัตร ที่เกินขอบเขตจนนำไปสู่การถูกฟ้องเรื่องการครอบงำ นายกฯ/พรรค/รัฐบาล ในสัดส่วนที่เท่ากัน ร้อยละ 24.89 ระบุว่า การบริหารงานที่ไม่ระมัดระวังจนอาจเกิดการทุจริต คอร์รัปชัน ร้อยละ 21.76 ระบุว่า การบริหารงาน ที่ผิดพลาดจนนำไปสู่สถานการณ์วิกฤต ร้อยละ 21.53 ระบุว่า การชุมนุมประท้วงรัฐบาลจนเกิดความวุ่นวายทางการเมือง ร้อยละ 18.85 ระบุว่า กลุ่มผู้ต่อต้านคุณทักษิณ ชินวัตร ที่พร้อมจะร้องเรียนและล้มรัฐบาลนายกฯ แพทองธาร ร้อยละ 18.63 ระบุว่า ไม่มีความกังวลใด ๆ เลย ร้อยละ 14.73 ระบุว่า การก่อรัฐประหารล้มรัฐบาล ร้อยละ 11.83 ระบุว่า พรรคร่วมรัฐบาลจ้องจะล้มนายกฯ แพทองธาร ร้อยละ 10.08 ระบุว่า การทำงานของพรรคฝ่ายค้านที่จะนำไปสู่การล้มลงของรัฐบาล และร้อยละ 0.46 ระบุว่า ไม่ตอบ/ไม่สนใจ ท้ายที่สุดเมื่อถามความคิดเห็นของประชาชนต่อบทบาทของ คุณทักษิณ ชินวัตร ที่จะส่งผลกระทบต่อคะแนนนิยมทางการเมืองของพรรคเพื่อไทยในช่วงรัฐบาลนายกฯ แพทองธาร ชินวัตร พบว่า ตัวอย่าง ร้อยละ 40.23 ระบุว่า ส่งผลกระทบในทางลบต่อคะแนนนิยมทางการเมืองของพรรคเพื่อไทย รองลงมา ร้อยละ 33.29 ระบุว่า ไม่ส่งผลกระทบใด ๆ ต่อคะแนนนิยมทางการเมืองของพรรคเพื่อไทย ร้อยละ 22.21 ระบุว่า ส่งผลกระทบในทางบวกต่อคะแนนนิยมทางการเมืองของพรรคเพื่อไทย และร้อยละ 4.27 ระบุว่า ไม่ตอบ/ไม่สนใจ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "การเมือง",
    "date": "15 ก.ย. 2567 ,12:59น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%87/232667"
  },
  {
    "data": "ตรวจหวย - ผลสลากกินแบ่งรัฐบาล งวด 16/9/67 สำนักงานสลากกินแบ่งรัฐบาล ออกรางวัลลอตเตอรี่ประจำงวดวันที่ 16 กันยายน 2567 มาตรวจรางวัลเลขท้าย 2 ตัว เลขท้าย 3 ตัว และรางวัลที่ 1 ที่นี่ ตรวจผลรางวัลการออกสลากกินแบ่งรัฐบาล งวดวันที่ 16 สิงหาคม 2567 ได้ที่นี่ โดยท่านที่โชคดี สามารถนำสลากที่ถูกรางวัล ไปขึ้นเงินรางวัลได้ที่สำนักงานสลากกินแบ่งรัฐบาล สนามบินน้ำ จ-ศ. เว้นวันหยุดราชการ ตั้งแต่ เวลา 08.30-15.00 น. ไม่หยุดพักกลางวัน ขั้นตอนสะดวกสบาย เพียงแสดงบัตรประจำตัวประชาชนและชำระค่าอากรแสตมป์สำหรับสลากกินแบ่งรัฐบาลในอัตราหนึ่งบาทของเงินรางวัลทุกสองร้อยบาท ผลการออกสลากกินแบ่งรัฐบาล(งวด 16 กันยายน 2567)รางวัลที่ 1X  X  X  X  X  Xจำนวน 1 รางวัล6 000 000 บาทรางวัลเลขหน้า 3 ตัวXXXXXX2 รางวัลๆละ4 000 บาทรางวัลเลขท้าย 3 ตัวXXXXXX2 รางวัลๆละ4 000 บาทรางวัลเลขท้าย 2 ตัวXXรางวัลละ2 000 บาทรางวัลข้างเคียงรางวัลที่ 1มี 2 รางวัลๆละ100 000 บาทXXXXXXXXXXXXตรวจผลรางวัลผลสลากกินแบ่งรัฐบาลรางวัลที่ 2มี 5 รางวัลๆละ200 000 บาทXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXผลสลากกินแบ่งรัฐบาลรางวัลที่ 3มี 10 รางวัลๆละ80 000 บาทXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXผลสลากกินแบ่งรัฐบาลรางวัลที่ 4มี 50 รางวัลๆละ40 000 บาทXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXผลสลากกินแบ่งรัฐบาลรางวัลที่ 5มี 100 รางวัลๆละ20 000 บาทXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX คอนเทนต์แนะนำตรวจหวยงวดนี้ - ผลสลากกินแบ่งรัฐบาล งวดวันที่ 1 กันยายน 2567 ลอตเตอรี่ 1/9/67ตรวจหวยงวดนี้ - ผลสลากกินแบ่งรัฐบาล งวดวันที่ 16 สิงหาคม 2567 ลอตเตอรี่ 16/8/67  นอกจากนี้ ท่านยังสามารถรับเงินรางวัลได้สะดวกขึ้น ที่ธนาคารเพื่อการเกษตรและสหกรณ์การเกษตร (ธ.ก.ส.) ธนาคารออมสิน และ ธนาคารกรุงไทย ทุกสาขาทั่วประเทศ สามารถขึ้นเงินรางวัลงวดปัจจุบันได้ทุกรางวัล ยกเว้นรางวัลที่ 1 โดยมีค่าธรรมเนียมการให้บริการจากผู้ขอรับเงินรางวัล ในอัตราร้อยละ 1 สอบถามรายละเอียดเพิ่มเติมได้ที่ Call Center 0 2528 9999 ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ลอตเตอรี่",
    "date": "15 ก.ย. 2567 ,13:15น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%A5%E0%B8%AD%E0%B8%95%E0%B9%80%E0%B8%95%E0%B8%AD%E0%B8%A3%E0%B8%B5%E0%B9%88/232668"
  },
  {
    "data": "กรมอุตุฯ พยากรณ์อากาศล่วงหน้า 10 วัน เตือนช่วง 15-17 ก.ย.นี้ หลายพื้นที่ฝนเพิ่มขึ้น-ฝนตกหนักถึงหนักมาก เฝ้าระวังร่องมรสุมสวิง 23 - 24 ก.ย. วันที่ 15 ก.ย.2567 กรมอุตุนิยมวิทยา อัพเดทผลการพยากรณ์ฝนสะสมรายวัน และลมที่ระดับ 925hPa (750 ม.) 10 วันล่วงหน้า ระหว่างวันที่ 15-24 ก.ย.2567 จากศูนย์พยากรณ์อากาศระยะกลางยุโรป (ECMWF) โดยวิเคราะห์ตามผลจากแบบจำลองฯ สรปได้ว่าถือเป็นช่วงที่ภาคอีสาน ภาคตะวันออก และภาคใต้ฝั่งอันดามันต้องเพิ่มการติดตาม การเฝ้าระวังการเปลี่ยนแปลงของสภาพอากาศ ส่วนภาคเหนือ แนวโน้มฝนเริ่มน้อยลงบ้าง คอนเทนต์แนะนำอุตุฯ เตือนฝนตกหนักมากฉบับ 7 ฝนถล่ม กทม.-56 จังหวัด 15 ก.ย. 67ประกาศฉบับ 6 เตือน 14-17 ก.ย.นี้ หลายพื้นที่เตรียมเผชิญฝนตกหนัก\"พายุเบบินคา\" กระทบไทย ทำ จ.พะเยาฝนตกตลอดวัน น้ำป่าไหลท่วมบ้านเรือน กรมอุตุนิยมวิทยากรมอุตุนิยมวิทยาพยากรณ์อากาศล่วงหน้า โดยในช่วงวันที่ 15-17 ก.ย.2567 ร่องมรสุมแรงขึ้นและจะเลื่อนลงมาพาดผ่านบริเวณภาคเหนือด้านตะวันออก ภาคอีสาน ภาคกลาง  ประกอบมรสุมตะวันตกเฉียงใต้ จะมีกำลังแรงขึ้นและพัดเข้าสู่หย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลจีนใต้ ทำให้มีฝนเพิ่มขึ้น และมีตกหนักถึงหนักมากบางแห่งบริเวณภาคเหนือด้านตะวันออก ภาคอีสาน ภาคกลาง(รวม กทม.และปริมณฑล) ภาคตะวันออก และภาคใต้ฝั่งอันดามัน   ต้องกลับมาเฝ้าระวังฝนตกหนักอีกช่วง สถานการณ์ฝนภาคเหนือเริ่มเบาลง แต่ต้องเฝ้าระวังฝนสะสมไหลตามลุ่มน้ำต่างๆ โดยเฉพาะชาว กทม.และปริมณฑล นอกจากจะมีฝนหนักแล้วยังมีน้ำทะเลหนุนสูงด้วย ยังต้องระวังน้ำท่วมขัง น้ำรอการระบาย ส่วนในช่วงวันที่ 18-22 ก.ย.2567 ร่องมรสุมเลื่อนต่ำลงมาปกคลุมภาคกลางตอนล่าง ภาคตะวันออก และภาคใต้ตอนบน มรสุมยังมีกำลังแรง ฝนยังตกต่อเนื่องใกล้ร่องมรสุม ด้านรับมรสุม โดยเฉพาะภาคใต้ฝั่งอันดามันต้องเฝ้าระวังเป็นพิเศษ วันที่  23 - 24 ก.ย.67 ร่องมรสุมได้สวิงเลื่อนขึ้นมาพาดผ่านทางบนของภาคเหนือ  ภาคอีสาน ฝนกลับมาเพิ่มขึ้นอีกรอบ อย่างไรก็ตามในระยะนี้ยังไม่มีสัญญาณการก่อตัวของพายุที่จะเคลื่อนตัวเข้าสู่ประเทศไทย แต่อาจจะมีหย่อมความกดอากาศต่ำปกคลุมบริเวณทะเลจีนใต้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,13:27น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232669"
  },
  {
    "data": "ทางการเมืองสปริงฟิลด์ขอร้องทรัมป์เลิกอ้างโดยไม่มีหลักฐานว่าผู้อพยพชาวเฮติกินสัตว์เลี้ยง หลังถูกกลุ่มขวาจัดขู่วางระเบิดต่อเนื่อง ในศึกการเลือกตั้งประธานาธิบดีสหรัฐฯ 2024 จุดอ่อนสำคัญของ “กมลา แฮร์ริส” คือเรื่องของนโยบายพรรคเดโมแครตเกี่ยวกับผู้อพยพ ซึ่งนักวิเคราะห์มองว่า “โดนัลด์ ทรัมป์” อดีตประธานาธิบดี ตัวแทนจากพรรครีพับลิกัน ควรใช้เวลาในสัปดาห์นี้โจมตีจุดอ่อนทางการเมืองที่ใหญ่ที่สุดของแฮร์ริส แต่สิ่งที่เกิดขึ้นคือ ทรัมป์กลับใช้เวลาเกือบทั้งสัปดาห์ในการกล่าวอ้างข้อมูลที่เป็นเท็จว่า ผู้อพยพในสปริงฟิลด์ เมืองเล็ก ๆ แห่งหนึ่งในรัฐโอไฮโอ มีพฤติกรรมกินสัตว์เลี้ยงของประชาชน คอนเทนต์แนะนำเลือกตั้งสหรัฐฯ 2024: “โป๊ป” แนะชาวอเมริกันโหวตคนที่เลวร้ายน้อยกว่าเลือกตั้งสหรัฐฯ 2024: ขู่ระเบิดศาลาว่าการสปริงฟิลด์ หลัง “ทรัมป์” อ้าง “ผู้อพยพกินสุนัข”เลือกตั้งสหรัฐฯ 2024: “ทรัมป์” ไม่ดีเบต “แฮร์ริส” อีก ลั่นไม่จำเป็นต้องแก้มือ AFP/Patrick T. Fallonโดนัลด์ ทรัมป์ อดีตประธานาธิบดีสหรัฐฯ การที่ทรัมป์พูดซ้ำแล้วซ้ำเล่าเกี่ยวกับข่าวลือที่ไม่มีมูลความจริงในโซเชียลมีเดียเกี่ยวกับผู้อพยพชาวเฮติในโอไฮโอที่กินสัตว์เลี้ยง ได้ดึงดูดความสนใจจากสื่อต่าง ๆ เขาพูดเรื่องนี้ทั้งในการดีเบตเมื่อวันที่ 10 ก.ย. ที่ผ่านมา ในระหว่างการเดินทางไปเยือนรัฐฝั่งตะวันตก รวมถึงการแวะพักที่แอริโซนาและเนวาดาเมื่อปลายสัปดาห์นี้ ในการแถลงข่าวที่แคลิฟอร์เนียเมื่อวันที่ 13 ก.ย. ทรัมป์สัญญาว่าจะ “เนรเทศผู้อพยพจำนวนมาก” ออกจากสปริงฟิลด์ และยังคงเผยแพร่ข้อมูลเท็จเกี่ยวกับการที่ผู้อพยพชาวเฮติกินสัตว์เลี้ยง เมืองสปริงฟิลด์ระบุบนเว็บไซต์ว่า ในเมืองมีผู้อพยพประมาณ 12 000-15 000 คนส่วนใหญ่อาศัยอยู่ในเขตคลาร์ก และผู้อพยพชาวเฮติอยู่ที่นั่นอย่างถูกกฎหมายโดยเป็นส่วนหนึ่งของโครงการที่อนุญาตให้พลเมืองและผู้อยู่อาศัยที่ถูกกฎหมายยื่นคำร้องเพื่อให้สมาชิกในครอบครัวจากเฮติเข้ามาในสหรัฐฯ ได้ ทรัมป์กล่าวว่า “มันเหมือนกับการรุกรานจากภายใน และเรากำลังจะมีการเนรเทศครั้งใหญ่ที่สุดในประวัติศาสตร์ของประเทศ และเราจะเริ่มจากสปริงฟิลด์และออโรรา ... ประชาชนของรัฐโอไฮโอหวาดกลัว มันจะแย่ลงเรื่อย ๆ มันจะแย่สุด ๆ อย่างที่ทราบกันดีว่า ตอนนี้พวกเขากำลังตั้งรกรากในบ้านเรา” ต่อมาที่การชุมนุมในลาสเวกัส ทรัมป์ได้ย้ำประเด็นเดียวกันนี้อีกครั้ง “เราอยู่ภายใต้การรุกรานแบบเดียวกับการถูกกองทัพบุก เพียงแต่ในหลาย ๆ ด้านมันยากกว่าเพราะพวกเขาไม่ได้สวมเครื่องแบบ คุณไม่รู้ว่าจะไล่ล่าใคร” เขาเสริมว่า “ผมเป็นประธานาธิบดีเฝ้าชายแดนของคุณ จากนี้ไป ผมอยากเป็นประธานาธิบดีเฝ้าชายแดนของคุณ” ทั้งนี้ คำพูดของทรัมป์เรื่องผู้อพยพกินสุนัขและแมวได้รับการตอบโต้จากประธานาธิบดี โจ ไบเดนอย่างรุนแรง “มันผิดอย่างสิ้นเชิง และไม่มีเรื่องนี้เกิดขึ้นที่ไหนในอเมริกา เรื่องนี้ต้องหยุด สิ่งที่เขาทำอยู่ต้องหยุด” ไม่เพียงเท่านั้น หลังคำพูดของทรัมป์ ยังทำให้ศาลากลางเมืองสปริงฟิลด์ โรงเรียนประถม 2 แห่งและโรงพยาบาล 2 แห่ง ถูกขู่วางระเบิด โดยฝีมือของชาวกลุ่มขวาจัดที่ต่อต้านการเปิดรับผู้อพยพ เมื่อคืนวันที่ 12 ก.ย. ร็อบ รู นายกเทศมนตรีเมืองสปริงฟิลด์ เรียกร้องให้แคนดิเดตชิงตำแหน่งประธานาธิบดี ซึ่งหมายถึงทรัมป์ “ให้ความสนใจกับสิ่งที่คำพูดของพวกเขากำลังทำกับเมืองต่าง ๆ เช่นเมืองของเรา” ร็อบบอกว่า “เราต้องการความช่วยเหลือ ไม่ใช่ความเกลียดชัง” ทรัมป์ตอบโต้ความเห็นของร็อบว่า “ผมไม่รู้เรื่องภัยคุกคามระเบิด ผมรู้แค่ว่าสปริงฟิลด์กำลังถูกผู้อพยพผิดกฎหมายเข้ายึดครอง และนั่นเป็นเรื่องเลวร้ายที่เกิดขึ้น”  เรียบเรียงจากCNN ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,14:00น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232670"
  },
  {
    "data": "พระนอนองค์ใหญ่วัดพระธาตุดอยสะเก็ด เศียรหัก! หลังบวงสรวงเบิกเนตรได้วันเดียว คาดฝนตกหนักจนโครงสร้างรับน้ำหนักไม่ไหว ทางวัดเร่งซ่อมห่วงสะเทือนใจชาวพุทธ วันที่ 15 ก.ย.2567 มีรายงานว่าเกิดเหตุเศียรพระพุทธรูป “พระพุทธศากยมหามุณีศรีเวียงพิงค์” พระนอนปางไสยาสน์ ปางเสวยสุข ภายในวัดพระธาตุดอยสะเก็ด อ.ดอยสะเก็ด จ.เชียงใหม่ หักโค่นเสียหาย โดยสาเหตุคาดมาจากฝนตกหนักทำให้โครงสร้างส่วนเศียรรับน้ำหนักไม่ไหว สร้างความสะเทือนใจให้กับศรัทธาประชาชนที่เคารพศรัทธา ขณะที่ชาวบ้านบางส่วนหวั่นเป็นอาถรรพ์เพราะเพิ่งจะมีพิธีบรรจุหัวใจองค์พระพุทธรูปได้เพียงแค่ 3 วัน คอนเทนต์แนะนำชาวบ้านตื่นกรุแตก รื้อวิหารพบพระเครื่อง หมื่นกว่าองค์ปักธงแดง! น้ำโขงหนองคายยังต้องเฝ้าระวัง จับตาฝนตกหนักซ้ำ! สตริงเกอร์ เชียงใหม่พระนอนองค์ใหญ่วัดพระธาตุดอยสะเก็ดเศียรหัก ทั้งนี้ทีมข่าวลงพื้นที่ตรวจสอบที่วัดพระธาตุดอยสะเก็ด พบว่าทางวัดได้นำสแลนผืนใหญ่มาปิดกลุ่มบริเวณเศียรพระนอนที่ได้รับความเสียหายไว้ พร้อมกับปิดกั้นพื้นที่เป็นเขตก่อสร้างห้ามบุคคลที่ไม่เกี่ยวข้องเข้าไปด้านใน โดยทราบว่าพระราชโพธิคุณ เจ้าอาวาส พร้อมด้วยพระเลขานุการติดกิจนิมนต์ที่จังหวัดสมุทรปราการ โดยจากการสอบถามข้อมูลพระในวัดทราบว่า เมื่อวันที่ 12 ก.ย.ที่ผ่านมาได้มีพิธีบรรจุหัวใจองค์พระพุทธรูป ก่อนจะมาเกิดเหตุการณ์ดังกล่าวขึ้นในช่วงเช้ามืดวันที่ 13 ก.ย. ซึ่งสาเหตุเป็นเพราะฝนตกหนักสะสมมาหลายสัปดาห์ คาดว่าจะมีน้ำรั่วซึมเข้าไปด้านในส่วนเศียรพระพุทธรูปจนทำให้ดินที่อยู่ภายในอุ้มน้ำเพิ่มน้ำหนัก ประกอบกับโครงสร้างในส่วนฐานรองค้ำยันส่วนเศียรที่ทางวัดมีแผนจะเริ่มทำในเร็ว ๆ นี้ แต่ยังไม่เริ่มดำเนินการก็มาเกิดความเสียหายก่อน ทำให้เศียรพระพุทธรูปจะรับน้ำหนักดินภายในไม่ไหวจนพังถล่มลงมา โดยหลังจากนี้ทางวัดจะให้ผู้รับเหมาก่อสร้างมาบูรณะซ่อมแซมพร้อมกับจะเร่งจัดทำฐานรากรองรับเพื่อให้เกิดความมั่นคงแข็งแรงซึ่งทั้งหมดนี้ยังอยู่ในระยะเวลาสัญญาก่อสร้างอยู่ คาดว่าจะใช้เวลาราว 3 เดือนจะแล้วเสร็จ ขณะเดียวกันทางวัดได้ขอความร่วมมือไม่ให้เผยแพร่ภาพและนำเสนอข่าวเพราะเกรงว่าจะกระทบกระเทือนจิตใจชาวพุทธ โดยเฉพาะชาวอำเภอดอยสะเก็ดที่เคารพศรัทธาพระนอนองค์นี้กันเป็นอย่างมาก สำหรับพระนอนองค์นี้ก่อสร้างแล้วเสร็จในปี 2567 มีความยาว 59.99 เมตร เป็นพระพุทธรูปที่มีความงดงามตระการตา เป็นที่เคาระศรัทธาของประชาชนและนักท่องเที่ยว โดยเพิ่งจะมีพิธีบวงสรวงเบิกเนตรเมื่อวันที่ 12 ก.ย.ที่ผ่านมา ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "สังคม",
    "date": "15 ก.ย. 2567 ,14:29น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%A1/232672"
  },
  {
    "data": "ลิโอเนล เมสซี่ สตาร์อินเตอร์ ไมอามี่ ซัดสองประตูใส่ ฟิลาเดลเฟีย ยูเนี่ยน หลังหายจากอาการบาดเจ็บ ลิโอเนล เมสซี่ กลับมาลงสนามได้อีกครั้งหลังจากห่างหายไปนาน ระเบิดฟอร์มยิงไป 2 ประตู และจ่ายบอลให้เพื่อนทำประตูที่ 3 ช่วยให้อินเตอร์ ไมอามี่ ชนะฟิลาเดลเฟีย ยูเนี่ยน 3 -1 ศึกเมเจอร์ลีก ซอคเกอร์ หรือ MLS เมสซี่ พลาดการลงเล่นใน MLS เป็นเวลากว่า 3 เดือน เนื่องจากติดภารกิจโคปา อเมริกา 2024 และอาการบาดเจ็บข้อเท้าขวาตามมา โดยลงเล่นในลีกครั้งสุดท้ายเมื่อวันที่ 1 มิถุนายนที่ผ่านมา เกมนี้ อดีตดาวเตะบาร์เซโลน่า ได้ลงเล่นเต็ม 90 นาทีในการออกสตาร์ทนัดแรกและทำหน้าที่คุมเกม คอนเทนต์แนะนำ\"เคน\" ทำลายสถิติบุนเดสลีกาแซง ฮาลันด์ หลังซัดแฮตทริกถล่มโฮลสไตน์ คีลวิเคราะห์บอล !! พรีเมียร์ลีก สเปอร์ส พบ อาร์เซน่อล 15 ก.ย.67\"อาร์เน่อ\" ผิดหวังเกมลิเวอร์พูลพ่าย \"ฟอร์เรส\" หยุดสถิติชนะรวด AFP/Chris ARJOONลิโอเนล เมสซี่ สตาร์อินเตอร์ ไมอามี่ ซัดสองประตูใส่ ฟิลาเดลเฟีย ยูเนี่ยน ฟิลาเดลเฟีย ออกนำก่อนในวินาทีที่ 58 จาก มิคาเอล อูห์เร แต่ ไมอามี่ มาตีเสมอได้ในนาทีที่ 26 จากลูกยิงของ เมสซี่ และอีก 4 นาทีต่อมาเจ้าตัวก็ยิงให้ทีมขึ้นนำ 2-1 ปิดท้ายเป็นคนจ่ายบอลให้ ซัวเรซ ทำประตูที่สามให้กับไมอามี่ในช่วงทดเวลาบาดเจ็บครึ่งหลัง แข้งวัย 37 ปี ให้สัมภาษณ์หลังจบเกม \"เหนื่อยเล็กน้อยเพราะอากาศร้อนและชื้นของไมอามี่\" \"ผมค่อยๆ ฝึกซ้อมกับกลุ่มไปเรื่อยๆ รู้สึกดี และนั่นคือเหตุผลว่าทำไมเราจึงตัดสินใจว่าผมจะได้เริ่มต้น และผมก็มีความสุขมาก\" หลังจบเกม กัปตันทีมอินเตอร์ ไมอามี่ ทำไปแล้ว 12 ประตู และ 13 แอสซิสต์จากการลงเล่น 12 นัดในลีกฤดูกาลนี้ ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "sport",
    "date": "15 ก.ย. 2567, 14:35น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/sport/news/232671"
  },
  {
    "data": "หนุ่มปืนโหด! ไม่พอใจเดินชนกันในผับ จนมีปากเสียงหน้าผับ สุดท้ายควักปืนในรถออกมายิงดับ 2 สาหัส 2 ก่อนหลบหนี เมื่อเวลา 01.00 น.กลางดึกคืนวันที่ 15 ก.ย.2567  พ.ต.ท.ไพโรจน์ สันดี สว.สืบสวนสภ.ฝาง จ.เชียงใหม่รับแจ้ง มีเหตุยิงกันมีผู้เสียชีวิต 2ศพและบาดเจ็บสาหัสอีก 2 ราย บริเวณลานจอดรถหน้าร้านแห่งหนึ่ง ในพื้นที่ ต.เวียง อ.ฝาง จึงรุดไปยังที่เกิดเหตุพร้อมชุดสืบสวน พบว่าผู้บาดเจ็บทั้ง 4 คน ถูกนำส่ง รพ.ฝาง แล้วมีผู้บาดเจ็บทนพิษบาดแผลไม่ไหวเสียชีวิตไป 2 ราย ที่เหลือ 2 ราย บาดเจ็บสาหัส คอนเทนต์แนะนำเซ่น 2 ศพ! เพื่อนบ้านทะเลาะกันเรื่องหมาแมว รัวยิงดับหนุ่มโดนยิงท้ายทอยดับ เหตุนึกว่าเป็น \"อีเห็น\" ผู้ก่อเหตุรอมอบตัว สตริงเกอร์ เชียงใหม่ไม่พอใจเดินชนในผับ! หนุ่มปืนโหดยิงดับ 2 สาหัส 2 โดยในเบื้องต้นทราบว่ากลุ่มผู้เสียชีวิตและบาดเจ็บได้เข้าไปเที่ยวในผับแล้วเกิดมีปากเสียงกับชายนักเที่ยวคนหนึ่ง เพราะเดินไปชนไหล่กัน แล้วผู้เสียชีวิตและบาดเจ็บ พากันเดินออกมาสูบบุหรี่ข้างนอกได้ถูกชายดังกล่าวเดินออกมาเอาปืนที่รถแล้วกระหน่ำยิงใส่และได้หลบหนีไป ต่อมาทราบผู้เสียชีวิต 2 ราย ชื่อ นาย Sai Kaung Khan หรือนายจาย อายุ 23 ปี  และนายภัทรศัย  นักไร่ อายุ 36 ปีส่วนผู้บาดเจ็บ 2 ราย ชื่อ นายกันตินันท์  กองชัย อายุ 36 ปี ถูกยิงที่ขา  และนายวิชัย  ขันแก้ว อายุ 37 ปี ถูกยิงที่ปาก ทั้งหมดเป็นชาวบ้านควนใน อ.แม่อาย จ.เชียงใหม่ ชึ่งผู้ต้องหา คาดว่าอาจจะเป็นนายต๋า (ไม่ทราบ ชื่อและนามสกุลจริง) ใช้เฟสบุ๊คชื่อ “พ่อบ้าน ใจกล้า” เป็นชาวบ้านหนองไผ่ ม.15 ต.ม่อนปิ่น อ.ฝาง จ.เชียงใหม่ ทางด้านสาเหตุคาดว่าอาจจะเดินชนกันในร้านดังกล่าว แล้วทะเลาะกัน ผู้ก่อเหตุสู้ไม่ได้จึงเดินไปหยิบปืนที่อยู่ในรถกระบะตอนเดียว ยี่ห้อโตโยต้า สีเทา หมายเลขทะเบียน ผน 4333 เชียงรายแล้วนำไปยิงผู้ชีวิต และผู้ที่ได้รับบาดเจ็บที่บริเวณลานจอดรถหน้าร้านแล้วใช้ปืนยิงขู่เพื่อเปิดทางหลบหนี ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "อาชญากรรม",
    "date": "15 ก.ย. 2567 ,14:46น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%AD%E0%B8%B2%E0%B8%8A%E0%B8%8D%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%A3%E0%B8%A1/232673"
  },
  {
    "data": "หลักฐานจากดินดวงจันทร์ของยานฉางเอ๋อ-5 บ่งชี้ว่า บนดวงจันทร์อาจยังมี “ภูเขาไฟที่ยังไม่ดับ” และเพิ่งปะทุครั้งล่าสุดเมื่อราว 120 ล้านปีที่แล้ว นักวิทยาศาสตร์พบข้อมูลใหม่จากตัวอย่างดินดวงจันทร์ที่ยานฉางเอ๋อ-5 (Chang-e 5) ของจีนนำกลับมา โดยพบว่า เพิ่งเกิด “ภูเขาไฟ” ปะทุบนพื้นผิวดวงจันทร์เมื่อราว 120 ล้านปีก่อน และดวงจันทร์อาจยังคงมี “ภูเขาไฟที่ยังไม่ดับ “อยู่จนถึงทุกวันนี้ ที่ผ่านมา เราทราบว่า ในอดีตอันไกลโพ้น ดวงจันทร์เคยมีภูเขาไฟ สามารถเห็นหลักฐานได้ทั่วพื้นผิวดวงจันทร์ โดยเฉพาะจาก Lunar Maria หรือแอ่งลึกบนดวงจันทร์ (เห็นเป็นพื้นผิวสีเข้ม ๆ) คอนเทนต์แนะนำนักวิทย์พบคลื่นปริศนาที่สั่นสะเทือนไปทั่วโลกเป็นเวลา 9 วันติด“สัตว์เลี้ยงลูกด้วยนมหายใจผ่านทางรูทวารได้” ชนะรางวัล Ig Nobel 2024รู้วิธี “สกัดน้ำจากดินดวงจันทร์” แล้ว! พบดิน 1 ตันสกัดน้ำได้ 50 กก. AFP/Frederic J. BROWNดวงจันทร์ ดาวบริวารของโลก Lunar Maria เกิดจากการไหลของลาวาและการระเบิดของภูเขาไฟ ส่วนใหญ่มีอายุย้อนกลับไปได้ตั้งแต่ 3 000 ถึง 3 800 ล้านปี ซึ่งเชื่อกันว่านั่นเป็นครั้งสุดท้ายที่มีภูเขาไฟระเบิดบนดวงจันทร์ แต่ที่น่าแปลกใจคือ ยานฉางเอ๋อ 5 นำหลักฐานที่แสดงว่า ดวงจันทร์เคยประสบกับการระเบิดของภูเขาไฟเมื่อไม่นานมานี้ คือราว 123 ล้านปีก่อน บวกลบ 15 ล้านปี เหตุการณ์ดังกล่าวอาจจะดูเหมือนผ่านมานานมากแล้วในมุมมองของมนุษย์ แต่หากพิจารณาจากมุมมองธรณีวิทยาแล้ว เหตุการณ์ดังกล่าวเหมือนเพิ่งเกิดขึ้นเมื่อวานนี้เอง ข้อสรุปว่าภูเขาไฟบนดวงจันทร์เพิ่งปะทุไม่นานมานี้ มาจากเม็ดแก้ว (Glass Bead) ขนาดเล็ก 3 ลูก จากทั้งหมด 3 000 ลูกในตัวอย่างดินดวงจันทร์ยานฉางเอ๋อ-5 ทีมวิจัยซึ่งนำโดย หวัง ปี้เหวิน และจาง เฉียน จากสถาบันธรณีวิทยาและธรณีฟิสิกส์แห่งสถาบันวิทยาศาสตร์จีน ได้ค้นหาเม็ดแก้วเหล่านี้ในดินบนดวงจันทร์อย่างระมัดระวัง เม็ดแก้วที่มีขนาดเพียง 20 ถึง 400 ไมครอนนี้สามารถก่อตัวขึ้นได้จากแรงระเบิดอย่างรุนแรงเมื่อดาวเคราะห์น้อยพุ่งชนดวงจันทร์ ทำให้หินหลอมละลายและเกิดแรงดัน จนกลายเป็นแก้ว นอกจากนี้ ยังเกิดขึ้นได้จากแมกมาเช่นกัน ทีมวิจัยระบุว่า เคยพบเม็ดแก้วที่มีต้นกำเนิดจากภูเขาไฟบนดวงจันทร์มาก่อน แต่ส่วนใหญ่มาจากการปะทุของแมกมาเมื่อหลายพันล้านปีก่อน อย่างไรก็ตาม จากจุดลงจอดใกล้กับบริเวณที่เรียกว่า Mons Rümker ใน Oceanus Procellarum ยานฉางเอ๋อ-5 ค้นพบเม็ดแก้ว 3 ลูกที่มีความพิเศษมากจริง ๆ และนำกลับมายังโลกเมื่อวันที่ 16 ธันวาคม 2020 “การหาอายุด้วยยูเรเนียม-ตะกั่วของเม็ดแก้วภูเขาไฟ 3 ลูกนั้นแสดงให้เห็นว่า พวกมันเพิ่งก่อตัวขึ้นเมื่อ 123 ล้านปีก่อน บวกลบ 15 ล้านปี” ทีมวิจัยกล่าว อย่างไรก็ตาม แบบจำลองวิวัฒนาการทางความร้อนของดวงจันทร์บ่งชี้ว่า ภายในดวงจันทร์น่าจะเย็นลงนานแล้วหลังจากที่มันก่อตัวขึ้นเมื่อ 4 500 ล้านปีก่อน พูดง่าย ๆ ก็คือ ภายในดวงจันทร์ไม่ควรจะอุ่นเพียงพอที่จะก่อให้เกิดภูเขาไฟได้ ดังนั้น คำถามสำคัญก็คือ อะไรเป็นสาเหตุของภูเขาไฟ? ทีมวิจัยเขียนว่า “เราได้วัดธาตุหายากและทอเรียมปริมาณสูงในเม็ดแก้วภูเขาไฟเหล่านี้ ซึ่งอาจบ่งชี้ได้ว่า ภูเขาไฟที่เพิ่งเกิดขึ้นนั้นเกี่ยวข้องกับการเพิ่มขึ้นของธาตุที่ก่อให้เกิดความร้อนในแหล่งกำเนิดแมกมาของชั้นเนื้อโลก (Mantle) ของดวงจันทร์” ธาตุเหล่านี้ เช่น โพแทสเซียม ฟอสฟอรัส อิตเทรียม และแลนทานัม สามารถผลิตความร้อนจากการสลายตัวของกัมมันตภาพรังสี ซึ่งอาจเพียงพอที่จะหลอมหินในชั้นเนื้อโลกของดวงจันทร์ได้ ซึ่งอาจกระตุ้นให้เกิดการปะทุเล็กน้อย คำถามเพิ่มเติมที่ผุดขึ้นมาคือ ภูเขาไฟนี้ยังคงปะทุอยู่ในปัจจุบันหรือไม่ ตลอดหลายทศวรรษที่ผ่านมา มีรายงานเกี่ยวกับ “ปรากฏการณ์ชั่วครั้งคราวบนดวงจันทร์” (TLP) ซึ่งเป็นหมอกสีรุ้งที่ปรากฏขึ้นเหนือพื้นผิวดวงจันทร์ การมีอยู่ของปรากฏการณ์นี้ยังเป็นข้อโต้แย้งอย่างมาก เนื่องจากยานสำรวจอวกาศไม่เคยพบปรากฏการณ์นี้ แต่พบได้เมื่อศึกษาจากบนโลกเท่านั้น แม้ว่านักวิทยาศาสตร์ด้านดวงจันทร์หลายคนจะมองว่า TLP เกิดจากสภาพบรรยากาศที่ไม่เอื้ออำนวยเหนือจุดสังเกตการณ์บนโลก หรืออาจเป็นเพราะผู้สังเกตการณ์ระบุสิ่งที่พบผิดพลาด แต่คำอธิบายที่เป็นไปได้อีกอย่างหนึ่งก็คือการปะทุของภูเขาไฟ ซึ่งดูเหมือนจะไม่น่าจะเป็นไปได้ เนื่องจากในขณะนั้น ดวงจันทร์ไม่มีภูเขาไฟ แต่การค้นพบใหม่จากยานฉางเอ๋อ-5 ทำให้มีความเป็นไปได้ที่ภูเขาไฟอาจยังปะทุอยู่บนดวงจันทร์ และหากภูเขาไฟบนดวงจันทร์ยังคงมีอยู่ นักวิทยาศาสตร์ก็มีความสนใจว่า พลังงานจากภูเขาไฟจะถูกนำมาใช้โดยนักบินอวกาศที่ไปตั้งถิ่นฐานบนดวงจันทร์ในอนาคตได้หรือไม่ แม้ว่าคำถามเหล่านี้จะยังคงไม่มีคำตอบ แต่สิ่งที่แน่นอนในตอนนี้ก็คือ ดวงจันทร์ไม่ได้นิ่งสงบอย่างที่เราคิด และในความเป็นจริง ภูเขาไฟบนดวงจันทร์อาจยังคงตื่นขึ้นจากการหลับใหลเป็นครั้งคราว  อ่านงานวิจัยฉบับเต็มที่นี่ เรียบเรียงจากSpace.com ไฮไลท์ฟุตบอล #บุนเดสลีกา 2024/25 | โฮลสไตน์ คีล 1-6 บาเยิร์น มิวนิค | 14 ก.ย. 67 แม่ทัพนาโตหนุนยูเครนถล่มดินแดนรัสเซีย |ทันโลก EXPRESS | 15 ก.ย. 67 ปชช.ร่วมใจบริจาคของช่วยน้ำท่วมเชียงราย | เข้มข่าวค่ำ | 14 ก.ย. 67 อิสราเอลถล่มคลังเก็บอาวุธฮิซบอลเลาะห์ในเลบานอน |ทันโลก EXPRESS | 15 ก.ย. 67 สถานการณ์น้ำท่วมเชียงราย| เที่ยงทันข่าว | 15 ก.ย. 67 เรื่องราวของ \"คชสีห์\" ณ \"พิพิธภัณฑ์ศาลาว่าการกลาโหม\" | เปิดตำนานกับเผ่าทอง ทองเจือ |...",
    "category": "ต่างประเทศ",
    "date": "15 ก.ย. 2567 ,14:50น.",
    "publisher": "PPTV",
    "url": "https://www.pptvhd36.com/news/%E0%B8%95%E0%B9%88%E0%B8%B2%E0%B8%87%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%A8/232674"
  }
]
